[
    {
        "author": "강경애",
        "title": "어둠",
        "items": [
            "오래 깎지 못한 머리카락은 남바위나 쓴 듯이 이마를 덮어 꺼칠꺼칠하게 귀밑까지 흘러내렸으며 땀에 어룽진 옷은 유지같이 싯누래서 몸에 착 달라 붙어 뼈마디를 환히 드러내이고 있다.",
            "소매로 나타난 수숫대 같은 팔에 갑 자기 뭉퉁하게 달린 손이 지팡이를 힘껏 다궈쥐었다.",
            "금방 뼈마디가 허옇게 나올 것 같다.",
            "의사는 회전의자에 앉아 의서를 보다가 흘끔 돌아보았으나 못 볼 것을 본 것처럼 얼른 머리를 돌리고 검실검실한 긴 눈썹에 싫은 빛을 푸르르 깃들이 고서 여전히 책에 열중한 체한다.",
            "저편 침대 곁에서 소곤소곤 지껄이던 간 호부들은 입을 다물고 우두커니 서 있다.",
            "그 중에 제일 나이 들어 보이는 간호부가 환자를 바라보자 얼굴이 해쓱해서 ‘오빠!’하고 부르렸으나 다시 보니 오빠는 아니었다. 가시로 버티는 듯한 눈을 억지로 내려 떴다.",
            "마룻바 닥은 캄캄하였다.",
            "귀가 울고 가슴이 달막거린다.",
            "조금도 틀림 없는 오빠이었다.",
            "내가 미쳤나, 소리를 쳤더라면 어쩔 뻔했어, 하 고 다시 환자를 바라보았다.",
            "이러한 생각이 불쑥 일어나자 그의 조그만 가슴이 화끈 뜨거 워진다.",
            "그는 얼른 알코올 십뿌(濕布[습포]:찜질수건)를 가지고 환자의 곁 으로 가서 붕대에 손을 대었다.",
            "머 리가 어찔해지고 손끝이 포들포들 떨린다.",
            "풀리는 붕대에서는 살 썩은 내가 뭉클뭉클 일어난다.",
            "참말 오빠는 사형을 당하였어, 거짓 소리가 아닐까.",
            "손 은 환부를 꾹 눌러 누런 고름을 뽑으면서 맘으로는 이리 분주하였다.",
            "뻘건 피가 고름에 섞여 주루루 흘러내린다.",
            "그는 손에 힘을 주었다.",
            "퉁퉁 부은 환부에 손이 옴쑥 들어가며 다리뼈 마디에 맞질리운다.",
            "발그레한 손끝 에 피와 고름이 선뜻 묻혀진다.",
            "오빠의 얼굴이 선히 떠오른다.",
            "오빠는 목숨 까지 바쳤거든 나는 요만 병자를 대하기도 싫어했구나.",
            "환자는 이마에 흐르는 땀을 손등으로 부비치고 나서 지팡이를 집고 일 어나 나간다.",
            "땀내에 머리카락 쉰 내인 듯한 내가 후끈 끼친다.",
            "적삼깃을 쓰적이는 환자의 머리털이며 고름을 이겨붙여 말린 듯한 잠 방이 밑, 저는 필시 부모도 처자도 없는 게로구나, 하고 돌아서서 스팀 곁 에 있는 세면기에 손을 넣었다.",
            "나도 단지 어머님뿐만이 아닌가, 크레졸 물 이 그의 손에 가볍게 부딪칠 때 이리 생각되었다.",
            "귀밑에 땀이 뽀르르 흘러 내린다.",
            "그는 보느라 없이 의사를 보았다.",
            "양미간을 찌푸린 채 책을 보고 있다.",
            "기 분이 좋지 못할 때 언제나 저 모양을 한다.",
            "그런 험한 환자가 다녀간 뒤라 그런지 의서 가운데 난해의 문구가 있어 그런지 딱히 집어댈 수는 없었다.",
            "그러나 그는 뜻하지 않은 옛일을 문득 회상하고 코웃음치지 않을 수가 없었 다.",
            "십년 전 의사가 이 병원에 갓 부임했을 때는 모든 일에 열과 피가 움직였 다.",
            "특히 빈한한 환자에게 한하여는 수술료 같은 것은 반감하였고 또는 사 정만 하면 한푼도 받지 않았다.",
            "그래서 원장과도 말다툼이 잦았으며, 한때 는 사직한다는 말까지 있어 시민들까지 우려하였던 것이다.",
            "거기에 따라 인심도 흐른 것인가, 십년 전 의사와 오늘의 그 는 딴 사람인 것처럼 변하여진 것이다.",
            "하필 의사뿐이랴, 오빠가 떠난 후에 영실의 맘과 몸까지도 엄청나게 달라졌다는 것을 비로소 지금 느끼는 것이 다.",
            "“오빠 너무 해, 너무해, 어머니는 어쩌구 저 모양이 되어, 온 세상이 우리 모녀를 업수이 보고 해치 려는데……” 그는 커튼으로 눈을 옮겼다.",
            "정낮 햇볕에 주홍빛으로 물들여진 커튼은 눈 물에 어리어 뿌하기도 하고 어찌 보면 캄캄도 하였다.",
            "열두 시를 땅땅 친다.",
            "뒤이어 웅 하고 일어나는 저 사이렌 소리. 병원을 즈르릉 울려 준다.",
            "“너의 오빠는 사형당하였단다. 우웅우웅.” 외치는 듯 호소하는 듯 땅을 울리고 하늘에 솟았다",
            "의사는 책을 덮어놓고 일변 수건을 내어 얼굴을 씻으면서 일어나 밖으로 나간다. 가죽 슬리퍼 끄는 저 소리, 그는 문득 신발소리를 따라 귀를 세웠 음을 발견하고 스스로 조소하지 않을 수가 없다.",
            "이젠 의사는 그를 잊은 지 오래였고 이미 딴 여자와 약혼까지 하지 않았나.",
            "그런데 왜 자신은 그를 잊 지 못하고 입때까지 생각하나.",
            "호! 나오는 한숨을 언제나처럼 꿈쩍 삼키였 다가 한참만에야 가만히 내뿜었다.",
            "믿던 사나이도 변하였고, 행여나 나오면 나오게 되면, 하고 주야로 기다리 던 오빠마저 영원히 가버리었다.",
            "오빠가 나오면 어머님께도 숨긴 이 비밀을 이야기하여 이 억울함을 설치하고자 했건만 그 희망조차 툭 끊지 않으면 안 되게 되었다.",
            "번득이는 카제관(罐)을 바라보자 눈에 핏줄이 따갑게 일어나 는 듯해서 눈을 감고 침대에 걸어앉았다.",
            "소매에서 크레졸 내가 솔솔 품기 고 있다.",
            "“아이 언니, 오빠를 생각하지? 그러지 말아요, 이젠 그리된 것을 아끼라 메(체념) 해야지 어쩐다나.” 효숙이가 깨울하여 본다.",
            "눈에 동정의 빛이 짜르르하다.",
            "통통한 볼에 윤기 가 돌고 엷은 입술 사이로 담은담은한 이가 구슬같이 동글다.",
            "“어서 소지나 해요.” 효숙의 뒤에서 물끄러미 바라보는 나까가와[中川[중천]]를 보았다.",
            "“너무 슬퍼하지 말아요, 이상.” 머리를 끄떡해 보인다.",
            "그는 한숨을 후 쉬었다.",
            "말로나마 동무들은 이리 위로하여 주건만 정작 위로하여 줄 의사만은 입을 다문 채 오히려 모르는 체한다.",
            "이것이 무엇보다도 괘씸하고 분하여서 그 앞에서는 조금도 슬픈 빛 을 띠지 않으려 적심을 다 기울이는 것이다.",
            "효숙이는 영실의 눈이 까스스해지는 것을 보고 돌아서서 바께쓰를 가지고 수도 곁으로 가서 솨르르 수도를 틀어 놓았다.",
            "머리에 꽂힌 모자는 깨울하 였고, 그 밑으로 토실한 목덜미가 나부룩한 머리에 덮이었다.",
            "나까가와는 눈을 껌벅이면서 주사기, 핀셋, 존데 같은 기계를 한 줌 쥐고 소독가마[消 毒釜] 곁으로 와서 나사를 틀어 놓으니 물이 쏼쏼 끓고 더운 김이 팡팡 기 어오른다.",
            "거기에 기계들을 집어넣고 물러난다.",
            "금시코 밑에 땀이 송알송알 맺히었다.",
            "영실이는 힘없는 다리를 옮겨서 그의 사무상으로 왔다.",
            "손은 벌써 흐뜨러 진 책상 위를 정돈하는 것이다.",
            "누런 뚜껑을 한 의서에서 호르르 오르는 담 뱃내와 가오루(薰[훈]: 향기) 내, 그는 의사의 숨결을 문득 볼에 느낀다.",
            "일변 눈을 찌푸리고 생각을 돌리려 효숙의 분주한 양을 바라보았다.",
            "약간 푸른기를 띤 새하얀 간호부복에서 또한 의사의 옷갈피를 홀연히 발견하는 것이다.",
            "그는 하는 수 없이 천장을 바라보았다.",
            "오빠는 사형당하였다.",
            "천장 에 시커멓게 쓰여지는 것을 또한 보게 된다.",
            "효숙이는 걸레로 마루를 닦고 책상, 의자, 도다나(戶棚[호붕]: 찬장)를 닦 으면서 열심으로 조잘거리고 있다.",
            "머리 까딱이는 몸짓하는 게 나까가와 보 니 훨씬 능란한 것 같다.",
            "나까가와는 푸시시한 머리를 소독가마에서 오르는 김에 뽀얗게 적시우고 서서 기계를 꺼내어 하나하나 탈지면으로 닦으며 “그래” “참말”하고 효숙의 말을 받고 있다.",
            "그들은 아무 걱정도 없어 보인다.",
            "소제가 끝나자 둘이는 머리를 까딱해 보이고 밖으로 통통 뛰어나간다.",
            "이 어 점심 종소리가 댕그릉 댕그릉 울려온다.",
            "그는 엊저녁부터 굶었건만 밥 먹고 싶지 않았다.",
            "이십여 일 전 의사가 약혼할 당시부터 굶기 시작한 것이 그 후로 한두 끼니는 예사로 굶게 되는 것이다.",
            "보다도 그때로부터 밥맛을 잃어버렸다.",
            "그는 복도로 통한 문을 닫고 포켓에 손을 넣었다.",
            "신문이 바스락 만져진 다.",
            "몸이 흠칫해지고 솜치가 오스스해진다.",
            "손을 빼어 볼에 대었다.",
            "잘 못 본 것이라면 얼마나 좋을까, 혹시 알 수가 있나, 손은 다시 포켓 속으로 들 어간다.",
            "땀이 뿌찐뿌찐 나고 팔이 후루루 떨린다.",
            "살금살금 끌어내었다.",
            "눈에 칼날이 스치는 듯 산득산득해서 바로 볼 수가 없다.",
            "절반 머그러진 사형수들의 사진 틈에 목이 상큼하게 패인 오 빠가 툭 뛰어들었다.",
            "그는 머리를 돌리고 같은 사람도 있지, 이름으로 눈을 옮기자 신문을 와락 접어 던졌다.",
            "순간 철사로 그를 숨쉴 수 없어 꽁꽁 동 였음을 느낀다.",
            "그는 당장에 기색하였던 것이다.",
            "그때 아주 피어나지 말았던들 이 아픈 양은 당하지 않을 것을, 그는 부지중에 손등을 꽉 물어 떼었다.",
            "피 가 봉긋이 솟아오른다.",
            "“오빠는 나쁜 사람이야. 그 어머님께 죽음을 뵈어. 너무 해, 너무 해. 어머님께 뭐라고 여쭐까.” 그는 벌떡 일어나 빙빙 돌았 다.",
            "어머니만 아니면 약이라도 먹고 금방 이 괴롬을 잊고 싶다.",
            "한데 칠순 이 다 된 어머니가 있지 않나.",
            "아들이 나오면 만나보겠다고 눈이 깜해서 기 다리는 어머니가 있지 않나.",
            "─ 영실아, 우리가 사형 언도를 받은 것은 신문지상으로 벌써 알았겠구나, 하지만 봐라, 결코 우리는 죽지 않는다.",
            "언제든지 나가서 어머니와 너를 대 할 날이 있을 터이니 그때를 기다려라.",
            "어머니께는 당분간 숨겨다오, 누이 야 ─ 최후심에서 사형 언도를 받는 오빠에게서는 이러한 편지가 왔던 것이다.",
            "온 세상이 뭐라고 떠들든지 그는 오빠의 이 말을 믿고 싶었으며 또 한 믿어 지던 것이다.",
            "하나 결국은 사형을 당하고야 말지 않았나, 그는 신문을 와락 당기어 올올이 찢어 창 밖으로 던졌다.",
            "저편 정원엔 한창인 화단이 눈이 시릴 만큼 번거로왔고, 정원을 둘러싼 비 수리나무 울타리는 요새 가지깎음을 받아 가지런하게 돌아갔다.",
            "거기엔 이 제야 봄이 툭툭 쥐어발렸다.",
            "그는 시계 를 쳐다보았다.",
            "누가 편지를 들고 들어오는 것 같아 왁 울음이 나오는 것 을 참고 머리를 돌렸다.",
            "의사가 무심히 들어오다가 흠칫 하였으나 태연히 들어와서 의자에 걸어앉는다.",
            "그의 손엔 아무것도 없었다.",
            "일변 담배를 피 어 문다.",
            "코끝에까지 울음이 빼듯이 내어민 것을 억지로 삼키려니 자꾸만 입이 비죽 거려지고 숨이 가쁘다.",
            "그러나 눈엔 독이 파랗게 서리고 있다.",
            "혀를 꼭 깨 물고 책상을 힘껏 붙들었다.",
            "혀끝에서 피가 나는지 간간한 맛이 머리에까지 따끔따끔 느껴지고 있다.",
            "의사는 성큼 일어나더니 도나다 곁으로 가서 담숙 담숙 쌓아논 알코올 십뿌를 집어 손을 닦고 있다.",
            "“점심 먹었어?” 이 물음에 영실의 보풀락한 눈등은 찢어질 듯이 팽팽하여졌다.",
            "“왜 대답이 없어?” 말 끝에 씩 웃는다.",
            "그의 말버릇이 그렇게만 지금에 있어서는 자신의 처지 를 비웃는 웃음 같아 더 참을 수 없는 분이 왈칵 내밀치므로 눈을 쏘아 보 았다.",
            "포마드를 발라 넘긴 머리카락은 보기 싫게 흔들거리고 거무틱틱한 눈에 거 만함이 숭글숭글 얽히었다.",
            "의사는 그의 시선을 피하여 열심으로 손끝만 보 고 부비친다.",
            "전날에 고상해 보이던 그의 인격은 어디로 갔는지 흔적도 찾 을 수 없고 머리에서 발끝까지 야비함이 주르르 흘러내린다.",
            "저런 사나이에 게 귀한 처녀를 빼앗기었나, 보다도 오빠만을 고이 생각던 누이의 맑은 맘 은 송두리째 빼앗기었나, 하니 자신의 어리석음이 기막히게 분하여진다.",
            "그 만 달려가서 저 사나이를 푹푹 찔러죽이고 싶다.",
            "의사는 그의 눈치를 채었음인지 슬금슬금 나가버린다.",
            "그는 의사가 보이지 않도록 쏘아보다가 일어나 위층 쯔메쇼(詰所[힐소]: 대기실)로 올라왔다.",
            "활짝 열어제친 창으로 오빠를 잃은 저 하늘이 찰찰 넘쳐 흐르고 책상 위의 두어 송이의 백합이 그 하늘을 갸웃이 바라보고 있다.",
            "그는 의자에 털썩 주 저앉아 하늘을 멍하니 바라보노라니 층대를 올라오는 신발소리가 아득히 들 린다.",
            "의사인가 싶어 휙 돌아보니 소사인 김서방이 바쁘게 올라온다.",
            "울어 서 부은 눈을 아무에게도 보이기 싫어서 머리를 돌렸다.",
            "한참 후에 무심히 머리를 돌리니 그의 옆에 김서방이 우뚝 섰지 않느냐. 그는 와락 반가운 맘 이 들어 벌떡 일어났다.",
            "“편지 왔소?” 김서방은 뭣이 들어앉아 쪽 펴지 못하는 그의 굵단 손으로 반백이나 되는 머리를 어색하게 슬슬 어루만지며 차마 영실이를 바라보지 못하고 섰다.",
            "“아니유.” “오늘은 꼭 편지가 와얄 텐데 어쩌나!” 그는 애처로이 김서방을 보았다.",
            "입을 중긋중긋 하던 김서방은 눈을 번쩍 떠서 마주 본다.",
            "항상 벙글거리던 그 눈에 웃음이 간 곳 없고 슬픈 빛이 뚝 뚝 흘러내린다.",
            "저도 알았구나, 하자 눈물이 핑그르르 돌아 떨어진다.",
            "그는 흐르는 눈물을 씻으려고도 아니하고 눈을 점점 더 크게 떠서 김서방을 보았 다.",
            "얼굴은 캄캄하게 어리우나 왼편으로 깨울히 내려온 흰수염 끝이 영실의 눈에 가득히 어리운다.",
            "“너무 너무 그렁마슈.” 김서방은 발끝을 굽어보고 이렇게 말하였다.",
            "김서방! 하고 힘껏 부르려 했 으나 목이 메어 나가지 않았다.",
            "밤 아홉시. 효숙이와 나까가와는 목욕탕에 들어가고 영실만이 쯔메쇼에 남아 있어 체 온표에다 입원환자들의 체온과 맥박을 푸르고 붉은 연필로 그리고 있다.",
            "손 은 종이 위에서 넘노나 맘은 자꾸만 구숭숭해 오고 초초했다.",
            "무엇보다도 어머니가 오늘쯤은 어디서 이 소식을 듣고 나한테 쫓아오다가 길에서라도 졸도를 하지 않았는지 하는 불안이 시시각각으로 커가는 때문이다.",
            "마침내 그는 체온표를 철썩 덮어놓았다.",
            "연필이 따르르 떨어진다.",
            "숙직 의사에게 말하고 잠깐 다녀오려니 일일이 사정을 늘어놓아야 할 테고 이해 없는 그들 앞에서 구구한 사정이란 기막히는 노릇이다.",
            "이것들이 웬 목욕을 이리 오래 하누, 하고 층대쪽을 바라보았다.",
            "아래층 당구장에서는 한참 신이 나서 떠 들고 있다.",
            "어쩐지 저들과는 너무나 거리가 먼 곳에 있는 자신이라는 것을 새삼스레 느끼면서 두 손을 볼에 대고 한숨을 푹 쉬었다.",
            "그럼, 아직 감옥 안에 계시어?",
            "숨이 답답해지고 대답이 나오지 않는 다.",
            "내일까지 아무 소식이 없으면 휴가를 맡아 가지고 경성 가봐야지, 그래 야지 아무러면 오빠가 그리 되었을까, 신문에 난 것은 무어야! 그럼 그는 가슴이 오짝해서 일어나 빙빙 돌았다.",
            "시커먼 사형수들의 사진이 얼씬얼씬 나타나고 있다.",
            "그는 주위를 두리두리 살피다가 창 앞으로 왔다.",
            "무의식간에 창문을 와르르 열고, “참말일까요?” 허공을 향하여 소리쳤다.",
            "밖에는 아무도 없었다.",
            "그는 따귀나 얻어맞은 것 처럼 얼얼하여 우두커니 섰다.",
            "싸늘한 바람이 그의 머리털에 비웃는 듯 조 소하는 듯 팔팔 감기고 있다.",
            "어둠을 뚫고 빛나는 전등불이 여기저기 흩어 졌고 거기로부터 달려 오는 긴 빛이 그의 눈가에 수없이 꽂히어 눈물을 가 득히 어리우게 한다.",
            "원장의 집 곁에 간호부 기숙사가 있고 그 옆에 부원장 인 외과의사의 저택이 유난히도 빛나는 전등을 문전에 달고 어둠 속에 뚜렷 이 앉아 있다.",
            "필시 지금쯤은 약혼한 계집이 찾아왔겠군, 불시에 이런 생각 이 들자 불뚝 치달아 올라오는 질투심에 얼굴이 화끈 달았다.",
            "그는 머리를 설레설레 흔들었다.",
            "그러고 창을 등지고 서 버렸다.",
            "“악마!” 그는 부지중에 중얼거렸다.",
            "그리고 창문을 요란스레 닫아버렸다.",
            "이번엔 도 다나 속의 수없는 기계들이 의사의 손! 영실의 손! 하고 속삭이는 듯하다.",
            "그는 머리를 푹 숙이었다.",
            "그는 얼른 손등을 입에 대었다.",
            "그만 탁 찍어 버리고 싶다.",
            "그는 당구장에서 일어나는 환성에 깜짝 놀라 머리를 들었다.",
            "“영식아! 영식아!” 오빠를 부 르는 어머니의 음성이 금방 들리는 듯하다.",
            "“언니 목욕해요.” 효숙이와 나까가와는 층계를 올라오며 이렇게 말하였다.",
            "그들의 얼굴은 빨 갛게 상기되었고 하얀 손끝에서는 크림 냄새가 솔솔 풍기었다.",
            "긴 복도를 지나 병원을 나왔다.",
            "하늘엔 별들이 싸늘해 있고 이따금 가로등만이 뽀얀 빛을 땅에 던지고 있다.",
            "웬일인지 발길이 풍풍 빠지는 듯하고 다리 마디가 자꾸 만 꺾이려고 하였다.",
            "신발소리만 나면 어머닌가 하여 살피게 되고, 늘 다니 던 이 길이건만 어쩐지 처음 가는 골목 같아 한참이나 돌아보곤 하였다.",
            "너 무 숨이 차서 가슴을 쥐고 후 하고 숨을 길게 내쉬면 어둠이 새하얀 연기로 변하여 그의 갈한 목에 휘어감기고 있다.",
            "집에 오니 대문은 걸렸다.",
            "얼른 문 사이로 방문을 살피니 불이 희미하다.",
            "어머니가 계시구나…… 맘이 다소 놓여서 대문을 가만히 붙들고 호하고 숨 을 몰아쉬었다.",
            "아직까지는 어머니가 모르시는 모양이나 내일이라도 누구에 게서 듣고 묻는다면 무어라고 대답할까.",
            "“어머님께서는 당분간 숨겨다오 누이야!” 그는 부지중에 털썩 주저앉았 다.",
            "비록 오빠가 감옥에 있다",
            "할지라도 모든 일을 이리 가르쳐 주었는데 이 제부터는 누구의 지시를 받나!",
            "우선 어머님께는 뭐라구 하나, 오빠 나는 어 찌라우. 그는 발버둥쳤다.",
            "어젯밤에도 이리 와서 어머니는 차마 만나지 못 하고 간 것이다.",
            "어머니만 뵈오면 울음이 탁 나가서 아무리 숨길래야 숨길 수 없음을 깨달은 것이다.",
            "그렇다고 언제까지나 어머님을 만나지 않을 수는 도저히 없는 일이고 내가 좀 대담해야지, 좀더 침착해야지 하고 가만히 일 어났다.",
            "대문을 붙들고 어머니! 하고 부르려니 벌써 눈등이 무거워지고 목 이 꽉 메어 음성이 나가지 않는다.",
            "그는 눈등을 한번 부비고 얼결에 대문을 쿵 받았다.",
            "“누구냐!” 어머니의 음성이 흘러나온다.",
            "그는 얼른 몸을 피하렸으나 울음이 왁 나오 면서 픽 쓰러졌다.",
            "아득히 들리는 신발소리. 그는 혀를 꼭 물고 발딱 일어 났다.",
            "이제야말로 정신을 차려서 어머니를 대하지 않으면 안 되리라 하였 다.",
            "대문이 삐꺽 열리면서 어머니의 흰옷이 새하얗게 보인다.",
            "그는 아뜩하 였으나 두 손에 힘을 주어 울타리를 꼭 붙들고 “나! 나야 흑!” 말 끝에 흑 소리가 턱을 차고 내달린다.",
            "얼른 목을 꼭 쥐어 비틀고 섰노라 니, “서울서 소식 없니!” 하고 어머니는 딸의 곁으로 다가선다.",
            "소르르 건너오는 잎담배 내에 그는 주춤 물러서며 얼굴을 울타리에 돌려대고 힘껏 부비쳤다.",
            "나무판자 울타리 에서 뜨끔 찔리는 볼, 그는 볼에 무엇이 들어박히는 것을 느끼면서도 울음 은 자꾸만 쓸어나오려고 한다.",
            "비틀 하고 어머니에게로 쏠리려는 것을 그는 울타리를 꼭 붙들고 섰으나 자꾸만 쓸어나오는 울음 땜에 견딜 수 없 다.",
            "그래서 그는 휙 돌아서 울타리를 붙들고 걸었다.",
            "“이애야, 너 선생님헌테 무슨 꾸지람을 들었니, 왜 그러니.” 쫓아오는 어머니에게 그는 아무 말이라도 하여서 안심시켜야 할 것을 느끼 었으나 좀처럼 입을 벌릴 수가 없었다.",
            "어머니와 거리가 좀 멀어지자 목을 비틀었던 손을 놓고 입을 벌리고 속을 울었다.",
            "“이애야, 말이나 시원히 하여.” 어둠을 뚫고 들리는 어머니의 음성은 애처로웠다.",
            "휘끈 머리를 돌리고, “어머니 들어가라우.” 하고 말을 내놓았으나 그 말은 어머니의 귀에까지 들린 것 같지 않았다.",
            "그 는 숨을 몰아쉬고 크게 말을 하였으나 울음이 왁 쓸어나온다.",
            "그는 입을 꼭 다물고 섰다.",
            "귀찮게 흐르는 눈물을 씻고 바라보니 대문 앞에 어머니가 그 냥 서 있듯 어머니의 흰 옷이 잡힐 것 같다.",
            "“어머니, 어쩔까!” 그는 울음 섞어 이렇게 부르자 와락 어머니에게로 달려가는 발길을 억지로 멈추고 걷다가 돌아보면 어머니는 아직도 섰는 듯, 그만 우두커니 섰다.",
            "그 러다 어머니가 그를 쫓아 병원으로 오든지 그렇지 않으면 마을이라도 가려 나 하는 맘이 자꾸만 들었던 것이다.",
            "그는 살금살금 그의 집을 바라보고 걸었다.",
            "대문 앞에 오니 어머니는 들어 가신 듯 아무것도 보이지 않는다.",
            "대문을 더듬더듬 쓸어보고야 다소 안심을 하고 돌아서 걸었다.",
            "한참 오다가 보니 또 어머닌 듯 흰 그림자 어둠 속에 뚜렷하였다.",
            "눈을 아프게 쥐어당기고 다시 한번 와 보리라 하고 뛰어온다.",
            "구두가 자꾸만 엎어지려고 해서 구두를 벗어 들고 그의 대문 앞에 와서 문 틈에 눈을 대니 방에는 아까보다 불빛이 환하다.",
            "들어가서 어머니를 안심시 킬까 하니 벌써 울음이 다투어 기어나오므로 그는 눈에 손을 대고 엎으러질 듯 돌아섰다.",
            "그가 보통학교 앞에 오니 숨이 차 견딜 수가 없다.",
            "그래 잠깐 멍하니 섰노 라니 어둠 속에 시꺼멓게 솟아 있는 중앙학교가 맘에까지 소복히 스며드는 것 같았다.",
            "또다시 가슴이 화끈해지며 오빠와 그가 손을 맞잡고 이 길로 학 교 드나들던 것이 어제인 듯 톡 튀어오른다.",
            "어머니는 눈만 뜨면 일터로 가기 때문에 그는 언제나 오빠 옆에 붙어있었 다.",
            "오빠에게서 하나 둘을 배웠고 또한 오빠의 등에서 오줌 똥을 싼 것이 다.",
            "그러다 자라서 이 학교에 다니게 되니 오빠는 언제나 그의 손을 꼭 잡 고 교실에까지 바래다 주고 그의 교실로 들어가던 것이다.",
            "몸이 아파도 오 빠에게 하소하였고 동무들과 쌈을 하고도 오빠에게 고하였고 장난하다",
            "그렇던 오빠! 오빠! 난 어쩌라 우, 그는 어린애같이 발을 동동 굴렀다.",
            "어느 날 하학을 하고 나오니 눈이 와서 성 같이 쌓였다.",
            "오빠는 그를 둘러 업고 눈 속을 빠져 집으로 온다.",
            "“눈 꼭 감어.” 눈 속을 헤엄치는 오빠는 이렇게 말하고 뛰었다.",
            "눈이 얼굴에 부딪치어서 는 녹아 얼굴을 쓰라리게 하고 목덜미에 스며들어 꼭꼭 찌른다.",
            "그는 마침 내 앙앙 울었다.",
            "집에 오니 어머니는 아직도 안 돌아왔고 눈 바람에 문풍지 가 다 뜯긴 방안은 밖에보다 더 추운 것 같았다.",
            "오빠는 그의 몸에 눈을 떨 어주고 얼굴을 소매로 닦아주면서, “이제 어머니가 과자 얻어온다. 울지 말아야.” 이렇게 얼리면서도 오빠도 쿨쩍쿨쩍 울고 문만 바라본다.",
            "목이 찢어지는 듯 가슴이 막혀서 견딜 수 없었던 것이다.",
            "발길이 느려지면서 이 길 위에 오빠의 신발자국이 어딘가 남아 있 을 것 같아 펄썩 주저앉는다.",
            "휘끈 돌아보니 저편에서 사람이 오므로 화닥 닥 일어났다.",
            "꼭 어머니인 듯한 여인이 이리로 온다.",
            "그는 서슴지 않고, “어머니야.” 하고 울면서 쫓아가니 어떤 낯모를 여인이 저즘저즘 하다가 지나친다.",
            "그 여인이 보이지 않도록 바라보면서, 어머니가 지금쯤은 주무실까, 한 번 더 가보고 싶어서 발길을 돌리니 몸이 비틀하고 꼬이면서 집에까지 갔다가 돌 아올 수가 없을 것 같았다.",
            "그는 구두를 신었다.",
            "높이 솟은 병원 창문으로 빨갛게 흘러나오는 불빛을 보고 얼른 손에 든 구두 생각이 났고 맨발이 부 끄러웠던 것이다.",
            "기미년 토벌난에 아버지를 잃어, 또 오빠를 이 모양으로 잃어, 우리집안은 무슨 못된 운수인가, 그는 돌연 이러한 생각을 하며 병원 현관에 들어서니 병원 안이 떠들썩하였다.",
            "수술 환자가 왔는가 하는 불안이 머리를 아프게 후려치자 두루두루 살피니 저편 수술실에는 전등불이 환하고 수술복을 입은 의사며 조수들 간호부들까지 한참 분주한 가운데 있다.",
            "어쩌나, 그는 잠깐 망설였으나 급히 위층 쯔메쇼로 올라왔다.",
            "크림내가 숨결에 따라 몽클몽클 그의 볼에 부딪치고 있다.",
            "그는 맘은 급하지만 몸은 딴 사람의 것같이 임의로 움직여지지를 않 는다.",
            "그래서 효숙의 하는 대로 내맡기었다.",
            "효숙이는 그를 끌고 내려와서 수술실 문을 조용히 열고 등을 밀었다.",
            "방안 은 화끈하고 더운 김이 그의 머리털까지 훈훈히 서리고 있다.",
            "갑자기 그는 현기증이 칵 일어 앞이 아득해지므로 벽을 붙들고 멍하니 섰다.",
            "벌써 환자는 수술대에 높이 뉘어놨고 호히[包被[포피]]로 푹 덮어 놨으며, 오직 오른편 배만은 장방형으로 나타나게 하였고 그 옆에 의사가 서서 주사 를 놓고 있다.",
            "두 사람의 조수가 좌우 옆에 갈라섰고 아래 위로 간호부가 서서 병자를 붙 들고 있다.",
            "의사의 바로 옆에 수술복에 새하얀 수건을 쓴 나까가와가 수갑 낀 손에 핀셋을 쥐고 테이블에 늘어 놓은 온갖 기계들을 차례로 섬기고 있 다.",
            "저편 구석에 환자의 친족인 듯한 사십 가까와 보이는 중년 부인이 눈이 뒤 집히어 입을 헤 벌리고 서 있다.",
            "의사는 영실이를 힐끗 보자 눈이 희뜩 올라가고 푸른 입술에 비웃음을 삐 죽히 흘린다.",
            "영실이는 이것을 보자 미안하던 맘이 홀랑 달아나고 어디선지 악이 바짝 치달아 온다.",
            "그래서 얼른 세면기 앞으로 와서 브러시로 손을 닦 기 시작하였다.",
            "따끔 부딪치는 브러시를 따라 휭휭 돌던 머리가 딱 멈추어 지고 맘이 꽁꽁 얼어 붙는 것 같았다.",
            "“아구! 아구!” 환자는 외마디 소리를 냅다 지르고 다리를 함부로 내젓는다.",
            "간호부들은 머리와 다리를 꼭 누르니 환자는 더 죽는 소리를 내었다.",
            "힐끗 돌아보니 의사는 방금 칼로 피부를 갈라 놓았고 흐르는 피 속에 지방이 희 뜩희뜩 나타났으며, 혈관을 집은 고히루[止血緘子[지혈함자]]가 두어 개 꽂 히어 영실의 눈을 꼭 찌르는 듯하였다.",
            "눈송이 같은 가제가 나까가와의 손 에서 의사의 피묻은 손에 쥐어 있는 핀셋으로 옮아와서 수술처에 들어가자 마자 빨갛게 핏덩이가 된다.",
            "영실이는 손을 다 씻고 나서 나까가와의 곁으로 갔다.",
            "“미안하게 되었소.” “이상!” 나까가와는 머리를 돌린다.",
            "이마엔 구슬땀이 방울방울 맺히었고 얼굴이 빨 갛게 되어 영실이를 보자 시원하다는 듯이 핀셋을 내주고 머리를 설렁설렁 들어 땀을 떨구면서 물러났다.",
            "수갑 낀 손에 쥐어지는 이 핀셋! 매끈하고도 듬직한 감을 주며 무엇이나 집고 싶어지는 이 감촉. 손에 기운이 버쩍 나고 흩어진 맘이 바짝 모인다.",
            "눈감고라도 이 핀셋만 쥐면 어떠한 기계라도 능란히 섬길 수가 있는 것이 다.",
            "“후꾸마꾸간즈[腹膜緘子[복막함자]]!” 의사는 이렇게 부르고 피묻은 수갑 낀 손을 내밀다가 힐끈 영실이를 보고 눈이 꺼칠해서 나까가와를 돌아보았다.",
            "“왜 물러났어. 누가 시키는 게야.” 소리를 냅다 지르고 영실이가 들어주는 기계를 홱 뿌리치고 나서 손수 테 이블에서 기계를 집어 간다.",
            "나까가와는 울상을 하고 영실의 손에서 핀셋을 빼앗다시피 하여 가지고 그를 밀고 테이블 앞에 다가선다.",
            "영원히 그의 손에서 핀셋을 빼앗는 듯한 이 아픔, 손끝에서 짜르르 울리고 뜨끔 찔리어 온 전신에 따깝게 퍼지고 있다.",
            "그는 멍하니 섰다.",
            "의사는 말할 것도 없고 평소에 그를 존경하는 간호부들이며 조수들까지 경 멸히 여기는 듯 누구 한 사람 눈여겨 보는 이 없다.",
            "그만 울음이 탁 나오려는 것을 혀를 깨물어 참고 의사를 바라보았다.",
            "“아쿠! 아쿠!” 살을 지나 뼈를 할퀴는 듯한 환자의 비명에 그는 얼른 머리를 돌렸다.",
            "환자에게서 툭 튀어오르는 오빠! 순간 그 비명이 오빠의 음성 같아 온 몸 이 화딱 달았다.",
            "다음 순간에 착각임을 알았으나 가슴이 뛰고 부르르 떨린 다.",
            "그는 얼른 이 방을 나가리라 하고 한 발걸음 옮기었을 때 구역질이 욱 하고 내달린다.",
            "입술을 꼭 물었다.",
            "목이 찢어지는 듯하더니 코로 주먹 같은 무엇이 칵 내달리며 아뜩하여진다.",
            "그 순간 의사가 쥔 칼이 다음에 번득 빛 났다.",
            "그 칼이 오빠를 향하여 살대같이 날아오는 것을 보았다.",
            "“아이머니! 저놈이 사람을 죽여!” 영실이는 눈을 뒤집고 나는 듯이 의사에게로 달려드니 의사는 얼결에 주춤 물러서다가 발길로 탁 차버렸다.",
            "영실이는 시멘트 바닥에 자빠졌으니 단숨 에 일어나 달려든다.",
            "입술과 코가 터져 온 얼굴은 피투성이가 되어 버렸다.",
            "“이놈 이놈! 오빠를 죽여. 아구 오빠 오빠, 호호호, 저놈.” 간담이 서늘하게 부르짖는다.",
            "방안은 그제서야 영실이가 미친 것을 알았 다.",
            "조수는 달려들어 영실의 손을 낚아챘다.",
            "“김서방! 이 미친년 끌어내!” 의사는 발을 구르며 호통하였다.",
            "밖에서 수술자를 담아내려고 들것을 준비 하던 김서방은 너무나 큰 소리에 놀라 들것을 든 채 황황히 달려오다가 조 수들에게 끌리어 나오는 영실이를 보고 그만 딱 서버렸다.",
            "“미쳤어, 저리 내가, 내가.” 조수 하나가 급급히 소리치고 나서 영실이를 김서방에게 맡겨버리고 수술 실 문을 쾅 닫아 버린다.",
            "벽이 쿵쿵 울린다.",
            "김서방은 어쩔 줄을 몰라 영실이를 뒤집어 업었다.",
            "영실이, 그는 김서방을 쥐어 뜯고 몸부림친다.",
            "“이놈, 오빠, 아구 아구 어머니, 양말만 깁지 말고 빨리 나와요, 하하하 저놈이!” 김서방은 격리 병실로 뛰다가 몇 호실로 가란 말인고 아뜩하여 생각나지 않았다.",
            "이번엔 위층 병실로 뛰어오며 생각하니 역시 아뜩하였다.",
            "그만 다시 수술 실 문 앞으로 오다가 그도 모르게 욱 치밀어 오는 감정에 층층 밖으로 뛰어 나왔다."
        ]
    },
    {
        "author": "채만식",
        "title": "명일",
        "items": [
            "날은 바람 한점 없이 숨이 탁탁 막히게 무덥다.",
            "멀리 건너다보이는 마포(麻浦) 앞 한강도 물이 파랗게 잠겨 있는 채 흐르지 아니한다.",
            "강 언저리로 동리 뒤 벌판으로 우거진 숲의 나무들도 풀이 죽어 조용하다.",
            "지구가 끄윽 멈춰 선 것 같다.",
            "내려다보이는 행길로 마포행 전차가 따분하게 움직거리고 기어가는 것이 그래서 스크린 속같이 아득하다.",
            "영주는 방 윗문 바로 마루에 앉아 철 아닌 검정 빨래를 만지고 있다.",
            "빨래에 물을 들이느라고 손에도 시꺼멓게 물이 들었다.",
            "어깨 나간 인조항라적삼이 땀이 배어 등에 가 착 달라붙었다.",
            "그는 자주 목 부러진 불부채를 잡아 성미 급하게 활짝활짝 부치나 소리만 요란하지 바람은 곧잘 나지도 아니한다.",
            "남편 범수는 방에서 문턱을 베고 절펀히 드러누워 낮잠을 자고 있다.",
            "잠방이 하나에 홑이불로 배만 가리어서 빼빼 야윈 온몸뚱이가 다 드러나 보인다.",
            "오정 싸이렌이 우 하고 전에 없이 가깝게 들린다.",
            "영주는 오목가슴에서 꼬르륵 소리가 나고 잊었던 시장기가 다시 들어 침이 저절로 삼켜진다.",
            "범수가 입을 얌얌하면서 무어라고 분명찮게 잠꼬대를 한다.",
            "그것이 영주에게는 꿈에도 시장해서 무얼 먹고 싶어 입을 얌얌거리는 것 같았다.",
            "그렇게 생각하고 보아서 그런지 남편의 앙상하게 야윈 팔다리며 갈빗대가 톡톡 불거진 가슴이 숨을 쉬는마다 얄따랗게 달막거리는 것이 새삼스럽게 눈에 띄었다.",
            "얼굴은 위로 이마가 훨씬 벗겨진데다가 화장이 길고 턱까지 쑥 내밀어 신경질로 날이 선 코까지 격이 맞아가지고는 전에 볼때기에 살점이나 붙어 있을 때에도 그리 푸짐한 얼굴은 아니었었다.",
            "“그 포동포동하던 속살은 다 어디 가고 저 모양이 되었을꼬!” 영주는 혼잣말로 두덜거리면서 갠 빨래를 보에 싸서 마루에 놓고 일어나 잘근잘근 밟는다.",
            "서쪽으로 내어다보이는 하늘에는 낡은 솜 뭉텅이 같은 거지구름이 그득 덮여가지고 이따금 실오라기처럼 가느다란 빗줄기만 몇개씩 내키잖게 흘리곤 한다.",
            "바람이 금시로 솨 일어나고 굵다란 빗방울이 쏟아질 듯 싶으면서, 그러나 날은 꿈적도 아니하고 점점 더 무덥기만 하다.",
            "사람을 답답하라고 약을 올리는 것 같다.",
            "영주는 몇번이나 남편을 잡아 흔들어 깰까 하고 내려다보다가는 고개를 돌렸다.",
            "더운 날 옆에서 낮잠을 자는 것을 보면 더 더운 것이다.",
            "갑갑하고…… 그러나 잠을 자고 있는 동안이라도 시장기를 잊을 것을 왜 할일도 없이 깨랴 싶어 그대로 두어두는 것이다.",
            "마침 문간방에 따로 세 얻어든 젊은 색시가 갸웃이 들여보다가 범수의 벗고 누운 것이 눈에 띄자 고개를 옴칠한다.",
            "영주는 웃으면서 “괜찮어, 일루 와서 앉어 놀아요.” 하고 아닌게아니라 좀 꼴 흉한 남편의 자는 양을 돌아다본다.",
            "문간방 색시라는 건 시골서 농사일을 하다가 살 수가 없다고 서울로 올라와 막벌이를 하는 남편과 단둘이 지내는 식구다.",
            "남편이란 사람은 나이 근 사십이나 되었으되 색시는 겨우 이십이 될까말까 도렴직한 볼때기에 애티가 아직 남아 있어 귀염성스러웠다.",
            "그는 남편이 벌이를 나간 사이면 별로 할일도 없는지라 늘 안에 들어와서 영주의 허드렛일도 거들어주고 말동무도 되고 하였다.",
            "색시는 영주가 들어오란 말에 살금살금 들어와서 범수가 아니 보이는 곳을 골라 마룻전에 걸터앉는다.",
            "“올에 난리가 난대유!” “난리가?” 하고 영주는 짐짓 웃으면서 되물었다.",
            "“예…… 올이 벵자년이람서유? 그래서 난리가 난대유.” “그럼 거 큰일났게!” 영주는 하는 양을 보느라고 허겁스럽게 맞방망이를 쳐주었다.",
            "“이 세상에 제일 만만한 인종은 돈 없는 인테리.” 라고 남편이 노상 하는 말이 새삼스럽게 머리속에서 되씹혀지는 것이다.",
            "범수는 시장과 더위에 부대끼다 못해 그런지 깨우지도 아니했는데 혼자 꾸물거리다가 기지개를 기다랗게 뻗치고는 푸스스 일어나 앉는다.",
            "문간방 색시가 질겁을 하고 달아나는 것을 영주는 웃으면서 “왜 발써 일어나우?” 하고 다 없어졌어도 다만 한가지 남아 있는 남편의 맑은 눈, 자고 나서도 흐리지 아니하는 눈을 바라본다.",
            "“응.” 콧소리로 대답을 하고 범수는 자고 난 입맛을 다시면서 방바닥을 둘러본다.",
            "입안이 텁텁한 게 무엇보다도 담배가 먹고 싶은 것이다.",
            "그러나 담배는 아까 아침부터 없다.",
            "“시장허잖어우?” “응? 글쎄……” 범수는 모호하게 대답을 하고 데시기를 긁적긁적한다.",
            "영주는 빨래를 다 밟고 나서 도로 마루에 앉아 보를 퍼놓는다.",
            "범수는 또 한번 나른하게 하품을 하고는 안해가 손에 시꺼멓게 물을 들여가지고 검은 빨래를 만지는 것을 보고 내키잖게 묻는다.",
            "아침에 밀가루 십전어치를 사다가 수제비를 떠서 아이들 둘까지 네 식구가 요기를 하고는 당장 저녁거리가 가망이 없는 판이다.",
            "“아이들은 어데 갔소?” 눈에 아니 띄는 것도 아니 띄는 것이지만 낮잠을 자려고 하는데 아이들이 지껄이고 떠드는 것이 성가시어 쫓아 내보내던 생각이 나서 안해 더러 묻는 것이다.",
            "“방금 저 밖에서 소리가 났는데…… 거 어데서 놀 테지……” 범수는 아까 자던 대로 도로 드러누웠다.",
            "첨 당하는 것은 아니지만 딱 시장해서 앉아 있기도 대견했던 것이다.",
            "“또 잘려우?” “아니.” “시장허잖어우?” “아니.” 범수는 더덕더덕 반자에 바른 신문지에서 일류 양식당의 광고를 읽으면서 건성으로 대답을 한다.",
            "그는 어려서는 부모가 시키는 대로 또 중학 이후는 자기가 하고 싶어서 그래서 공부를 하였다.",
            "자기 앞으로 땅마지기나 있는 것을 톡톡 팔아서까지 학자를 삼아 대학까지 마치었다.",
            "그러나 지금 와서 생각하면 비록 의식하지는 못했으나마 천하 어리석은 짓을 하고 만 것이다.",
            "─만일 학문을 하지 아니하고 그대로 그 땅을 파고 있었다면…… 좌우간 머리속에 학문을 집어넣기 때문에…… 심신이 이렇게 약비해지지 아니했다면 내게는 명일(明日)이 있었을 것이다.",
            "─ 범수는 늘 이렇게 말했다.",
            "그러나 영주는 남편의 그러한 속을 이해할 수가 없는지라 그러한 말을 듣고 있으면 짜증만 나곤 했다.",
            "남편과 말을 하고 있노라면 칼로 물을 치는 것 같아서 해먹기만 하지 시원한 꼴은 볼 수가 없다.",
            "“나두 모르지…… 죄우간 내일(明日)이란 건 없으니까……” “참말 큰일났수!” 영주는 탄식하듯 혼잣말같이 중얼거린다.",
            "최근 것으로 불란서에서 인민전선파가 내각을 조각했다는 것을 보고는 벌써 반 달이나 신문을 얻어보지 못했던 것이다.",
            "범수에게는 불란서의 인민전선파 내각의 그 뒤에 오는 것이 절대의 흥미였었다.",
            "그는 문안에라도 들어갈까 하고 구중중한 벽에 가 아무렇게나 걸려 있는 단벌짜리 다 낡은 여름양복을 바라보았다.",
            "“저녁거리가 없지?” 범수는 할 수 없으면 양복이라도 잡혀야겠어서 떼어 입고 나가기를 주저하는 것이다.",
            "“번연한 속이지 물어서는 무얼 허우?” 영주는 풀 죽은 대답을 한다.",
            "“그럼 저 양복이라두 잽혀 오구려.” “그것마저 잽히구 어떡헐랴구 그러우?” “그리 긴하게 양복을 입구 출입을 헐 일은 무엇 있나?” 영주는 그래도 느긋한 희망을 지니고 있었다.",
            "남편이 몇 군데 이력서를 보내두었으니 그런 데서 갑자기 오라는 기별이 올지도 모르는 터에 양복을 잡혀버리면 일껏 된 취직도 낭패가 되고 말 것이다.",
            "그리고 또 남편이 밖에 나가 있는 동안만은 행여 무슨 반가운 소식이나 가지고 돌아오나 해서 한심한 기대를 하는 터였었다.",
            "“천하 없어두 그건 안잽혀요.” “거 참 괘사스런 성미도 다 보겠네!” 하고 범수는 더 우기려 하지 아니했다.",
            "범수와 영주 사이에 제일 큰 갈등은 아이들의 교육문제인 것이다.",
            "영주는 아이들을 공부를 시켜서 장래의 희망을 거기다 붙이자는 것이다.",
            "못하면 자기가 몸뚱이를 팔아서라도 아이들의 뒤는 댄다고 하고 또 그의 악지로 그만 짓을 못할 것도 아니었었다.",
            "그러나 범수는 듣지 아니했다.",
            "그러면서 그는 자기가 보통학교의 교과서 같은 것을 참고해가며 산술이니 일어니 또 간단한 지리 역사니를 우선 가르치고 있었다.",
            "그러나 영주가 보기에는 그것이 도무지 시원찮고 미덥지가 못했다.",
            "범수는 안해에게 너무도 번번이 듣는 푸념이라 그 대답을 또다시 되풀이하기가 성가시어 아무 말도 아니하려 했으나 안해는 오늘은 기어코 여정을 낼 듯이 기승을 부리려 든다.",
            "“거 봐! 글쎄……” 하고 범수는 싱글벙글 웃는다.",
            "그러나 범수는 코로 웃고 맞서지도 아니한다.",
            "비는 필경 오지 아니하고 어설픈 구름떼가 이리저리 흩어져 달아난다.",
            "흩어지는 구름 사이로는 가끔가다 파란 하늘이 조각조각 내어다보인다.",
            "영주는 손질한 빨래를 마당의 줄에다 척척 걸쳐 널고 도로 마루로 올라와 앉으면서 “비는 또 멀리 달어난걸.” 하다가 문득 남편이 하고 있는 짓을 보고 물끄러미 바라다본다.",
            "범수는 배를 깔고 엎드려 재떨이에서 꽁초를 골라내어 정성스럽게 까고 있었다.",
            "꽁초래야 대빨주리가 새까맣게 타들어오도록 피우고는 뿜어버린 것이라 깜찍스럽게 잘다.",
            "그래서 그가 혼자 중얼거리는 말대로 “의사가 주는 극약적 분량.” 같았다.",
            "그래도 그는 겨우 어떻게 한 대 분량을 장만해가지고는 오려놓은 신문지쪽에 말기 시작했다.",
            "장히 어설픈 공정(工程)을 거쳐 그는 마지막 작업으로 침칠을 하고 있는 것이다.",
            "그는 침을 한번 꿀꺽 삼키고는 만 담배를 입에 물고 성냥을 찾다가 자기를 물끄러미 건너다보고 있는 안해와 눈이 마주치자 히죽이 웃는다.",
            "“아이! 궁상이야!” 영주는 혀를 찬다.",
            "그는 담배를 탁 채어서 싹싹 비벼버리고 싶은 것을 겨우 참았다.",
            "전 같으면 남편이 그저 거리낌없이 “담배 좀 사와.” 이렇게 아무렇게나 시켰을 것이다.",
            "그러나 그러지를 못하고 다 타빠진 꽁초를 주워모아 신문지에 말아먹고 있게쯤 소심해진 그 심정이 밉살머리스러우면서도 한편 측은한 생각에 가슴이 질리는 것이다.",
            "사람이 퍽 침울은 했다.",
            "그러나 그것은 사상과 행동이 유리된 자기 생활을 반성하여 자신을 학대하는 데서 오는 오뇌 때문이었다.",
            "그는 학교를 마칠 때까지만 해도 퍽 뇌락하고 활달한 성품이었다.",
            "그리고 그 뒤에도 술이나 얼큰히 취하든지 어찌해서 기분이 좋든지 할 때는 안해로 하여금 믿음직한 미소가 저절로 흘러져나오게 할 만큼 퀄퀄하고 대담스러운 본성을 보여주었다.",
            "그래서 좀처럼 안해의 눈치를 슬슬 본다든가 궁상을 피운다든가 하는 일은 없었다.",
            "범수는 그 기묘한 외양에 타기조차 기묘하게 타는 담배를 붙여 물고 엎드린 채 단꿀 빨듯이 쭉쭉 빨고 있다.",
            "“그게 그렇게 맛이 있수?” 하고 영주가 핀잔을 주나 그는 딴 생각을 하느라고 대답도 아니하고 안해의 얼굴만 말끄러미 뜯어보고 있다.",
            "영주는 침이 묻지 아니한 한편쪽으로만 시뻘겋게 타들어가는 담배를 입술이나 데지 아니할까 조마조마 바라보다가 보다 못해서 “담배 한 곽 외상으루라두 갖다 달라우?” 하고 묻는다.",
            "그는 담배를, 담배라도 십전짜리 피종을 외상이지만 사다",
            "줄 생각인 것이다.",
            "그까짓 십전 더 빚을 지나마나 일반이다.",
            "그보다는 그놈을 갖다",
            "주면 남편이 시방 먹고 있는 그 어설픈 담배보다 몇곱이나 맛이 있게 먹는 것을 보는 것이 퍽 재미가 있으리라고 생각했던 것이다.",
            "그래서 남편이 얼른 “응, 한 곽만 더……” 이렇게 대답할 줄 알았는데, 그러나 그는 아무 소리도 없이 영주의 얼굴만 그냥 보고 있다가 “임자두 인제는 퍽 늙었구려!” 하고 딴소리를 퉁 내놓는다.",
            "“딴전만 보구 있네!…… 누가 이렇게 늙혀 놓았는데? 지금 이 나이에……” 영주는 그만 신명이 풀려서 되레 암상이 나가지고 톡 쏘아버린다.",
            "범수는 입때까지 안해의 지금 얼굴에 그전 얼굴을 상상해서 스크린의 이중노출(二重露出)처럼 보고 있었던 것이다.",
            "전에 복성스럽던 두 볼이며 해맑던 얼굴에 비해서 그대로 남아 있는 것은 쌍거풀진 큰 눈뿐이다.",
            "그러나 콧잔등으로 눈아래로 기미가 까맣게 앉고 눈초리에는 주름살이 잡히고 볼은 홀쭉해져 앙상한 지금의 얼굴에는 어글어글하니 시원한 그의 눈도 도리어 부자연스러웠다.",
            "“스물일곱에 저만큼이면 겉늙기는 했어! 아이도 둘밖에 안 났으면서……” 범수는 그렇다고 그리 안타까와하는 것도 아니요",
            "그야말로 본 대로 중얼거린 것이다.",
            "그러나 그 말이 영주에게는 그냥 무심히 들리고 말 수는 없었다.",
            "그도 거울을 볼 때면 자기가 나이보다는 훨씬 겉늙은 줄은 알고 있었다.",
            "그러나 약간 남은 옛 윤곽에서 또 아직도 고운 눈에서 “그래도……” 하는 위안을 가질 수가 있었다.",
            "그러던 터에 막상 남편의 입에서라도 아주 늙었다는 말이 나오고 보매 인제는 영영 늙었구나 싶어 심통이 버럭 상한 것이다.",
            "그래서 번연히 죄도 없는 남편인 줄은 모르는 것도 아니나 제 성미를 못이겨 애꿎은 보풀떨이를 하는 것이다.",
            "“또, 히스테리가 일어날 모양이군…… 개 주어도 안 먹는 것……” 영주의 생각에는 오늘은 어쩐지 남편이 일부러 자기 속을 질러주려고 하는 것만 같이 더욱 신경이 가스러졌다.",
            "그러고 나서 벌떡 일어나 양복을 주섬주섬 걷어입는다.",
            "넥타이도 변변한 게 있을 턱이 없고 모자는 소프트 그냥이다.",
            "구두는 뒤축이 바짝 닳고 코가 벗겨진 검정이다.",
            "양복도 거기 잘 어울리게 때가 묻고 꼬기작꼬기작한 포라다.",
            "“어데 가요?” 영주는 악살을 풀지 못해서 내내 이렇게 기승을 피운다.",
            "“바가지 긁는 꼴 보기 싫여. 나가서 죽어바릴란다.” 범수는 빈들빈들 웃으면서 마룻전에 걸터앉아 구두를 신는다.",
            "종로 네거리의 X X백화점 앞. 범수는 머리가 휘어지르르해서 쓰러지겠는 것을 한손으로 전신주를 붙잡고 겨우 몸을 지탱했다.",
            "굶었으면 그대로 드러누워 있지 십리나 넘는 길을 오늘처럼 걸어들어와 돌아다니지는 아니했었다.",
            "그런지라 이렇게 쓰러질 뻔하기도 처음 당하는 일이다.",
            "범수는 부질없이 이러고 나왔구나 싶어 후회가 났다.",
            "그는 오늘사 말고 유달리 까슬거리는 안해와 마주 붙어앉아 옥신각신하기가 싫기도 했지만, 그러나 그의 심중에는 그 자신도 분명히 의식치 못하는 막연한 기대가 잠겨 있었다.",
            "도서관의 무료열람실에 가서 궁금하던 신문도 뒤적거리고, 그리고 길로 훨훨 돌아다녀 울적한 기분(씻을 수 있다면) 씻어버리고 한다고 하고 나오기는 나온 것이다.",
            "그러나 그것은 자기기만(自己欺瞞)이다.",
            "미상불 그는 불란서에서 블륌을 수반으로 조직된 인민전선내각의 그 뒷소식─가운데도 파업단에 대한 태도 같은 것─은 십여 일이나 신문을 보지 못한지라 퍽 궁금하기도 했다.",
            "그러나 그는 도화동에서 들어와 총독부 도서관 앞을 지나면서도 그리로 들어가려고 아니했다.",
            "몸이 대견한 탓이겠지만 마음이 내키지를 아니했던 것이다.",
            "거리로 돌아다니며 울적한 기분을 발산시켜 버린다는 것도 실상 남의 꿈 이야기를 듣는 것 같은 것이다.",
            "뇌수의 사치도 주리지 아니한 때의 말이다.",
            "그러하니 그는 오던 발길을 냉큼 돌이켜 집으로나 갈 일이로되, 그러나 그는 마치 기사가 미리 방향을 틀어놓은 자동인형처럼 덮어놓고 종로까지 오고 만 것이다.",
            "오고 나니 대낮에 활동사진을 보고 나온 때같이 온통 희어멀끔하고 싱겁기만 하다.",
            "아무것도 변화도 생기지 아니하고 그저 주린 자기자신이 쓸데없이 번잡한 종로 네거리에 초라하니 놓여 있을 따름이다.",
            "그는 밤이나 낮이나 늘 돈이, 쌀도 사야 할 집세도 주어야 할 옷도 해 입어야 할 두고 살림에 쓰라고 인해에게 줄 그리 할 돈이 좀 생겼으면 하고 생각을 한다.",
            "그렇게 돈이 아쉬워서 생겼으면 생겼으면 하다가 나중에 가서는 어떻게 해야 생긴다든가 어떻게 마련해야 한다",
            "든가 하는 것은 성가시니까 접어놓고 껑충 뛰어 돈이 생기면 쓸 궁리에 골몰을 한다.",
            "범수 자신더러 그의 가슴에 잠긴 막연한 기대가 무엇이냐고 물으면 그는 서슴지 않고 정치적 변화라고 대답할 것이다.",
            "아닌게아니라 그것이 없는 것도 아니다.",
            "그러나 그에게 더 절박한 것은 돈이 생겨지이다는 기대 그것이다.",
            "그 자신은 그것을 부정할지언정 그것은 꼼짝할 수 없는 사실이다.",
            "그는 경성역 앞에 우두커니 서서 오늘 그 시간까지 차표를 판 돈이 꽤 되리라고 생각해 보았다.",
            "조선은행 앞을 지나면서는 어느 다른 은행의 행원인 듯싶은 매초롬한 양복장이가 불룩한 손가방을 안고 인력거를 타는 것을 보고 몇만 원 찾아가나 보다고 생각했다.",
            "그는 한참이나 서서 그 인력거 뒤를 바라다보았다.",
            "종각 뒤 동일은행 앞에서는 문앞 돌층계를 둘러보았다.",
            "그러나 아무도 십원짜리를 흘리고 가지는 아니했다.",
            "종로 네거리를 가로질러 서북편 귀퉁이에 있는 금은상 앞으로 가노라고 가는데 “고랏. (이놈아)” 소리가 들리며 삐그덕하더니 펜더가 앞 정강이를 지분거리며 머물러선다.",
            "고개를 들어 보니 운전수가 눈을 부라리며 두덜거리고 교통순사가 이리 오라고 손짓을 한다.",
            "무렴해서 슬슬 달아나고 싶은 것을 그리하지도 못하고 순사 옆으로 가니까 꾸지람을 하다가는 세워놓고 교통정리를 하고 또 몇마디 하다가는 제 볼일을 보곤 한다.",
            "‘기니’ 어쩌고 하는 소리에 비위가 버럭 상했으나 쇠다가는 더 창피하겠어서 짐짓 고개를 숙여버렸다.",
            "한바탕 졸경을 치르고도 그는 먼저에 바라고 가던 서북편 귀퉁이의 금은상 앞으로 가서 진열창을 들여다보았다.",
            "그는 제법 지나는 길에 물건을 간색이나 하는 것처럼 천연덕스럽게 들여다보기는 하나 가슴은 두근거렸다.",
            "팔십이 원인가 하는 금비녀 한 개가 유독 눈에 들었다.",
            "잡히면 오십 원은 줄 듯싶었다.",
            "그러나 오십 원을 가지고 이것저것 쓸데를 생각하니 모자랐다.",
            "값이 비슷한 놈으로 가락지를 하나만 더…… 이렇게 투정을 하다가 문득─기왕 도적질을 하는 바이면 그까짓것 백 원? 하고 돌아서버렸다.",
            "그는 비로소 도적질이라는 생각에 연달아 내가 도적질을 하려고까지 하다",
            "니! 하고 얼굴이 화틋 달아올랐다.",
            "이렇게 거진 입밖으로 말이 흘러져 나올 만큼 중얼거리고 그곳을 떠나려다가 지남철에 끌리는 쇠끝처럼 뒤를 돌아본다.",
            "돌아다보는 눈에 다시 아까 그 금비녀와 금가락지가 어른거리자 그는 그대로 금은상으로 들어섰다.",
            "“어서옵쇼.” 젊은 점원이 진열창 너머서 직업적으로 인사는 하나 이 초라한 손님의 몸맵시를 여살펴본다.",
            "“저기 진열창에 있는 금비녀 좀 보여주시요.” 범수는 떨리는 가슴을 겨우 누르고 말을 했다.",
            "“네 어느겁쇼?” 하고 점원은 진열창의 유리문을 열면서 내어다본다.",
            "“바로 고 팔십이 원 정가 붙은 놈…… 그러고 여러 가지로 좀…… 그러고 가락지도 여러 가지로……” 점원은 비녀를 여러 개 가로 꽂아놓은 곽과 가락지를 끼워놓은 곽을 집어다가 범수 앞에 내놓는다.",
            "“이게 몇돈쭝이지요?” 범수는 아까 눈독 들인 금비녀를 빼어 손바닥에 놓고 촐싹거려보며 묻는다.",
            "점원이 그것을 받아 저울에 달고 있는 동안에 범수는 다른 놈을 두어개 빼어가지고 아름하는 듯이 양편 손바닥에 올려놓고 촐싹거려 본다.",
            "이것이 기회인 것이다.",
            "그는 그 기회를 이용하려고 다뿍 긴장이 되어서 점원이 “닷돈두푼쭝입니다.” 하는 소리도 귀에 들어오지 아니했다.",
            "첫시험은 실패를 하고 그 담에는 가락지를 가지고 시험을 해보았다.",
            "그러나 역시 실패를 하고 말았다.",
            "그는 점원의 멸시하는 시선을 뒤통수에 받으면서 금은상을 나와 화신 앞으로 건너왔다.",
            "그는 혼자 속으로 생각했다.",
            "보통학교부터 쳐서 대학까지 십육 년이나 공부를 한 것이 조그마한 금비녀 한 개 감쪽같이 숨기는 기술을 배우니만도 못하다고.",
            "그렇다면…… 그렇다면…… 하고 그는 그 뒤를 생각하다가 도스토엡스키의『죄와 벌』의 라스꼴리니꼬프가 도끼를 높이 들어 전당쟁이 노파를 내리찍는 장면을 생각하고 오싹 등어리가 추워 눈을 감았다.",
            "그는 허위대가 이만이나 하고 명색이 대학까지 마쳐 소위 교양이 있다는 사람으로 도적질을 하려고 한 자기를 나무라보았다.",
            "그러나 그는 바로 자기 자신에게 항거를 한다.",
            "이 말에는 자기로서도 자기에게 대답할 말이 나오지 아니한다.",
            "아니, 도적질을 하는 것이 나쁘고 악하고 하다는 것보다도 무엇보다도 더럽다.",
            "이 해석이 마침 자기의 비위에 맞았다.",
            "그래 그는 싱그레 혼자 웃었다.",
            "그러면서 마침내 “뺏기지 않는 놈은 도적질할 권리도 없다”고 고개를 끄덕거렸다.",
            "어느결에 구름은 흩어져 서편 하늘가로 몰려가고 불볕이 쨍쨍 내려쪼인다.",
            "범수는 팔을 짚어 쓰러지려는 몸뚱이를 지탱했던 전신주 옆을 떠났다.",
            "새까만 거지아이놈이 조그맣게 두 손을 내밀면서 “나리, 나 동전 한푼만” 한다.",
            "범수는 어이가 없어서 발을 멈추고 멀거니 거지아이를 치어다보느라니까 고놈이 마치 자기의 큰아들 종석이인 것같이 생각이 들었다.",
            "“너 어데 사니?” 이렇게 물으니까 거지아이는 되레 뚜릿뚜릿한다.",
            "“부모 없니?” “없어요.” 더 물어볼 말이 없다.",
            "“돈 시방 없다. 이담에 주마.” “흥, 한푼만 줍쇼.” 거지아이놈은 범수가 상냥하게 말을 하니까 어리광하듯 떼를 쓰고 달라붙는다.",
            "“너 배고프니?” “네 어제 아침두 못 먹었어요.” “거 배고프겠구나.” “그러니깐 한푼만 주세요. 여기 사전 있으깐 호떡 하나 사먹게요.” 거지 아이는 딸랑하고 노랑돈 너푼을 손박에서 채어보인다.",
            "범수는\"네가 나보담 낫다'고 하려다가 빙그레 웃고 말고 “시방 한푼도 없다.” 하고 화신 정문으로 들어섰다.",
            "마침 뒤에서 쑥 들어서는 사람이 담배연기를 훅 내뿜는 서슬에 향긋한 담뱃내가 뼛속까지 스미는 것 같아 범수는 무심코 돌아보았다.",
            "양복 입은 젊은 사람이 반도 못 탄 담배토막을 내버리면서 들어서서 엘리베이터 앞으로 가고 있다.",
            "담배는 경사진 시멘트바닥에서 대그르 굴러 길바닥에서 그대로 솔솔 타고 있다.",
            "오고 가는 발들이 위태위태하게 그것을 밟으려고 한다.",
            "얼핏 허리를 굽혀 집고 싶은 것을 겨우 참고 차마 그 옆을 떠나지 못하는데 지게 진 품팔이꾼이 성큼 집어 그대로 입에다 물고 가버린다.",
            "범수는 삼층으로 향해 올라가면서도 속으로 만나면 말을 넣을까말까하고 망설였다.",
            "중학때에 퍽 가까이 지내던 동창생 하나가 서울서 전문학교를 마치고 벌써 삼사 년 전부터 이 화신에서 일을 보고 있었던 것이다.",
            "S라고 하는 사람인데 어떻게 되어서 그런지 무슨 주임이 되었다는 소식을 범수는 들었었다.",
            "S의 첫번 인사는 왜 이렇게 신색이 못되었느냐는 것이다.",
            "굶어서 그렇다고는 못하더라도 그저 고생살이를 하느라니 그렇지야고쯤 대답했겠으나 범수는 쓰게 웃으면서 “신병 때문에……” 했다.",
            "그러니까 S는 더욱 캐어묻는 것이다.",
            "“무슨 병인데?” “체증.” 체증이라고 대답을 하고 보니 범수는 미상불 위장병─못먹은 병─이 아닌 것은 아니라고 속으로 웃었다.",
            "“그래 요새 지내는 형편?…… 저기 그만두구 아즉 아무데두……?” S는 고개를 흔들어 묻는다.",
            "그러고는 말줄이 끊이니까 되레 S더러 “그래 자네는 요새 어떤가?” 하고 묻는다.",
            "\"이렇게까지 말이 나오매 범수로는 영영 돈 취해 달라는 말은 낼 수가 없고 만다.",
            "나중 갈릴 때에 S는 범수더러 시방 그의 '생리상태'를 알 길이 없는 지라 “삼방 같은 데라도 가서 몸조섭을 잘 해야지 그대로 두어서는 못쓴다.” 고 신신 당부를 한다.",
            "범수는 S를 작별하고 무엇에 빨리듯이 사층 식당으로 올라갔다.",
            "사층 층계를 다 올라서면서 신형의 동그란 선풍기에서 나오는 선풍기에 더위를 들이느라고 섰느라니까 등 뒤에서 누가 어깨를 턱 짚으며 서슴잖는 큰 소리로 “긴상 웬일이슈?” 하고 옆으로 다가선다.",
            "범수는 깜짝 놀랄 뻔하다가 돌아다보고 그가 P인 것을 알았다.",
            "전에 서울서 중학때도 알았지만 동경서 대학을 일 년만 같이 다녔고 술동무로 친해진 사람이다.",
            "범수가 동경서 나오니까 P는 대학을 일 년만 졸업하고 먼저 나와 종로판의 행세꾼이 되어 있었다.",
            "긴상이니 박상이니 하는 말투를 보면 장사패가 된 것 같으나 그는 장사를 하는 것 같지도 아니했다.",
            "그는 장사를 할 사람도 아니요",
            "또 할 줄도 모르는 귀골 서방님이다.",
            "남북촌 백화점의 식당과 찻집과 삘리아드집과 빠와 요리집의 다섯 개 각(角)의 선(線) 위로 뱅뱅 도는 종로 활량 가운데 한 사람이다.",
            "범수도 언제든지 종로에 오면 한번 이상은 기어코 이 P와 그 일행을 만나곤 했던 것이다.",
            "“아! 나는 누구라구!” 범수는 언제 보나 근심기 없고 명랑해 보이는 P의 기분에 끌려 같이 웃으며 인사를 했다.",
            "“아 참, 그러니 말이지 참 더워 죽겠수. 발개벗구 다니랬으면 좋겠어! 하하하하.” P는 근처가 요란하게 큰 소리로 웃는다.",
            "“그런데 무슨 볼일 계시유? 긴상? 가서 점심이나 자십시다.” 이 말에 범수는 어금니로 신침이 스미고 와락 시장기가 들었다.",
            "그러나 그러는 것이 괜히 천적스러운 것 같아 얼핏 나서지를 못한다.",
            "그 밖에도 더 많이 들어 있는 모양이다.",
            "“가부를 좀 했지요.” P는 십원짜리 하나를 내놓고 식권을 사면서 범수를 돌아다보고 웃는다.",
            "\"심심해서 장난삼아 해봤지요.",
            "하하. 그랬더니 오늘 삼 백 원 도망갔어 하하하하…… 그래두 재미는 있어!",
            "\"너무 크게 웃고 크게 지껄이니까 드나드는 사람이 저마다 P를 한번씩 돌아다보고 간다.",
            "하루에 백 원을 써도 이백 원을 써도 장난삼아 주식을 해서 삽백 원이 도망갔어도 돈은 아깝지 아니하고 재미만 있다는 이 P를 바라볼 때에 범수는 그냥 몸부림을 치고 싶게 안타까왔다.",
            "식당으로 들어가 잠깐 앉더니 P는 양복저고리를 벗어 걸상 위에 놓아두고 변소에 간다고 도로 나갔다.",
            "마침 바른편 돈 들어 있는 포켓이 위로 가서 있다.",
            "범수는 침을 꼴깍 삼키며 그 속에 돈이 시글시글할 그 포켓을 바라다 보았다.",
            "아까 금은상점에서처럼 가슴이 두근거리고 얼굴이 확확 달아오른다.",
            "그는 진득이 가슴을 가라앉혀 가지고 좌우 옆을 둘러보았다.",
            "전체로 손님이 드물고 범수네가 자리를 잡은 식탁 근처에는 아무도 앉지 아니했다. 고개를 들고 보아도 누구 하나 범수를 보는 사람은 없다.",
            "기회는 절대로 좋다.",
            "백원짜리는 없어지면 바로 자리가 날 테니 못쓴다지만 십원짜리 한두 장은 없어진대도 함부로 넣기 때문에 어디가 빠진 줄 그저 심상히 여기고 말 것이다.",
            "이렇게 마음의 계획을 세우고 범수는 걸상을 다가놓는 체하면서 살며시 손을 뻗쳐보았다.",
            "그러나 바르르 떨리는 손은 조금 나오다가는 무엇에 꼭 비끄러맨 듯이 더 뻗쳐지지를 아니했다.",
            "그러면서'도적놈의 권리'가 머리속에 떠오른다.",
            "단행을 아니한 것이 섭섭도 하나 어쩐지 가슴이 홀가분해서 걸상을 도로 물려놓고 앉았느라니까 P가 터덜거리고 돌아와 앉으며 \"아 참 긴상, 어데 편찮으슈? 신색시 아주 못됐어!",
            "\"하고 속도 모르고 걱정을 해준다 P가 돌아와서 자리에 앉고 그리하여 기회가 가고 없으며 범수는 ‘도적질도 할 수 없는 인종’이라고 속으로 자기를 저주했다.",
            "범수는 본시 술을 못 먹는 편이 아니나 다뿍 시장했던 판에 날맥주를 한 조끼나 들이켜 그 위에다가 더운밥을 먹어, 해놓아서 술에 취하고 밥에 취하고 했다.",
            "더구나 시장한 판에 정신없이 퍼먹은 밥이 술에 뒤섞여 배가 불러오매 그것은 배부른 안심이나 만족을 주지 아니하고 도리어 배고픈 때보다 더한 고통을 주었다.",
            "이런 경험은 범수는 한두 번이 아니다.",
            "그러나 그러한 고통이 영락없이 있을 줄을 미리 알기는 알면서 다들리는 판에 먹지 아니하지는 못하는 것이다.",
            "그래 그대로 그 자리에 쓰러져 잠이라도 자고 싶게 몸이 사개가 풀린 것을 억지로 끌려 화신을 나서니까 얼큰해진 P는 또다시 빠로 가자고 우겨댄다.",
            "이번이 처음이 아니요",
            "세 번 만나면 두 번씩은 으레 술집으로 끌려가서 이 돈냥이나 있는 놀이꾼의 술을 얻어먹어 오던 터이다.",
            "그럴 때마다‘병정’이라는 치사한 생각이 들어 범수는 앞뒤가 여살펴졌는데 차차 이러다가는 영영 P의 병정이라는 호를 타고 말겠구나 하기는 하면서, 그러나 그것을 뿌리치지 못하고 슬며시 따라섰다.",
            "일종의 존경하는 뜻으로 그리하는 것이니까.",
            "이렇게 옹색스러운 위안을 만들어내었다.",
            "'뻐커스'라는 이 빠는 요새 새로 생기기도 했지만 범수는 처음이다.",
            "그러나 종로 뒷골목에 흔히 있는 다른 빠와 역시 다를 것이 없는 곳이다.",
            "멀건 대낮에 손님이 있을 턱이 없다.",
            "차를 마시는 한패가 구석자리에서 여자 둘을 다 차지하고 있을 뿐 이다.",
            "“저 악한이 또 어데서 대낮에 얼어가지구 저래!” 맨다리에 원피스에 싱글에 얼굴 갸름한 여자가 말과는 반대로 해죽해죽 웃으며 P에게 달라붙듯이 어깨를 비빈다.",
            "“더웁다 이년아, 비켜라.” “내 이름이 이년인가! 깍쟁이……” 먼저 여자는 짐짓 쌜룩해서 저편으로 가고 거기 있던 조선옷 입은 얼굴 둥글고 계집애같이 생긴 여자가 갈아든다.",
            "그래 간단하게 차나 마시고 일어서자고 하고도 싶었으나 벌써 청한 맥주가 들어오고 여자 하나도 마저 이편 자리로 와서 시중을 든다.",
            "자리가 그렇게 벌어진다고 범수가 먼저라고 일어서자면 못할 것은 아니다.",
            "그러나 그렇게 할 용단까지는 나지 아니하고 모처럼 당한 이 유흥이 또한 자력(磁力)을 부리어 그대로 주저앉아 있는 것이다.",
            "술이 양에 넘치게 지나갔을 때에도 범수는 몸만 피곤했지 취하지는 아니했다.",
            "도리어 정신이 더 드는 것 같아 도연한 가운데 다시금 자신을 돌아다볼 수 있게 되었다.",
            "그는 돈푼이나 쓰는 친구에게 이렇게 병정을 서듯이 끌려다니며 술을 얻어먹는 것을 아까 금은상점 앞에서나 또 화신식당에서나 도적질을 하려던 자기보다 더 비루하고 치사스럽게 생각했다.",
            "그것은 대부분이 술기운에서 생긴 객기요, 또 그 자리의 놀이가 웬만큼 싫증난 소치다.",
            "P가 더 놀다가 친구나 몇 청해가지고 시외 어느 요리집으로 나가서 밤새껏 한바탕 놀자고 굳이 붙드는 것을 범수는 내내 볼일이 있다는 핑계를 하고'뻐커스'를 나와 그 문앞에서 P를 작별했다.",
            "벌써 일곱시가 지나고 긴 여름해도 저으기 기울었다.",
            "취하고 지친 몸으로 십리길을 걸어나갈 일이 아득하여 범수는 몇번이나 저편으로 가는 P를 돌아다보았다.",
            "그러나 차마 그를 도로 불러 돈 말을 내지 못했다.",
            "범수는 할 수 없이 남대문편으로 향하여 찌는 햇볕을 쪼이며 타박타박 굳은 시멘트길을 걸어간다.",
            "이 더위를 겪으면서 그는 겨울에 추워 고생하던 일을 생각해보았다.",
            "그러자 마침 머리 위에서 하늘이 찢어질 듯이 프로펠라 소리가 쏟아지며 군용비행기 세 대가 소리와는 딴판으로 유유히 북쪽으로 떠가고 있다.",
            "\"범수는 이렇게 두덜거리며 다시 한번 비행기를 올려다보고 혀를 찬다.",
            "청파에서 그는 문득 생각이 나 N이라고 하는 자동차 서비스에 들렀다.",
            "그는 역시 청파에서 철공장을 경영하고 있는 친구의 소개로 이 N서비스공장의 주임격인 최씨와 만나 그의 큰아이 종석이를 두어 달라고 부탁한 적이 있었다.",
            "범수의 욕심 같아서는 방면이야 무엇이 되었든 좀더 규모가 크고 경영도 합리화한 대공장으로 보내고 싶었으나 그런 곳에는 반연을 얻지 못했던 것이다.",
            "월급이나 일급 같은 것을 바라는 것이 아니니 그저 한 십년 하고 데리고 있어 한 사람 몫을 할 수 있는 직공만 만들어 달라고 그는 최씨더러 부탁을 했었다.",
            "최씨는 그것은 장차 일이고 좌우간 주인과 상의해 보아서 가타고 하면 기별하겠다고 신어붓잖게는 대답했으나 벌써 한 달이 넘은지라 좌우간 어찌 되었나 싶어 둘러본 것이다.",
            "최씨는 기름 묻은 작업복을 입고 공장에서 손수 일을 매만지고 있다가 범수를 보자 처음 만날 때와는 딴판으로 은근히 인사를 하며 사무실로 안내를 한다.",
            "그러면서 그들을 소개한 철공소의 그 친구와 만나 ‘김선생’님에 대한 이야기며 더우기 '자제'를 공장으로 보내려는 포부도 듣고 그 심경을 잘 이해하노라고 일종 존경하는 태도로 범수를 대해주었다.",
            "범수도 그것이 싫지는 아니했다.",
            "그런지라 점잖게 대할 이 사람을 이렇게 취기를 띠고 찾아나온 것이 면구스러웠다.",
            "“진즉 제가 가서 기별을 해드릴렸는데 이렇게 찾어오시게 해서……” 최씨는 급사가 가져온 차를 범수에게 권하며 이렇게 요건을 꺼낸다.",
            "범수는 일이 뜻대로 되었구나 짐작하고 흡족해서 “머 천만에…… 저야 번들번들 놀고 있으니까 얼마든지 찾어와도……” 하고 겸사를 한다.",
            "그래 진심으로 치하를 한 후 내일 일찌기 아이를 데리고 오겠다고 하고 자리를 일어섰다.",
            "“그렇지만 나는 김선생의 방침에 한가지 찬성 못할 것이 있는데요?” 최씨가 작별차로 따라 일어서며 하는 말이다.",
            "\"나는 과학의 승리를 절대로 믿는 사람이니까 그 방면의 일꾼이라면 즉접이든 간접이든 웬만한 희생이 있더래도 양성해내고 싶으니까요……",
            "나는 인류가 X X X X X X X X X X X하기 전에 과학이 그것을 해결해줄 줄 믿고 있읍니다.",
            "\"최씨의 이 말에 범수는 다시 한번 그를 치어다보았다.",
            "범수가 지칭하는 'X X의 중개자'만은 아니요,",
            "상당히 머리를 써서 세상일을 관찰해 보려는 한 특수한 사람으로서의 최씨를 본 때문이다.",
            "“혹 그럴는지도 모르지요.” 그렇다고 와락 속을 줄 수도 없는지라 이렇게쯤 대꾸를 하고 그 담 말이 무엇인지 들어보려는 것이다.",
            "투쟁이 영영 없어진다면 인류에게는 로마의 말년이 오고 말 겝니다.",
            "\"최씨는 범수의 이 말을 알아듣지 못해서 그런지 또는 알아는 듣고도 찬동할 수가 없어서 그런지 혼자 고개를 갸웃거리다가 웃어버린다.",
            "범수는 무거운 짐 하나를 벗어놓은 듯이 가슴이 홀가분해서 집을 향했다.",
            "그러나 한 발 두 발 집에 가까와가며 '명일'보다는 오늘의 양식이 아득해서 도로 침울해졌다.",
            "언덕비탈을 올라가느라니까 서편을 등진 일본집들이 시원하게 문에다가 발을 쳐놓았고 문앞에는 날아갈 듯이 유까다를 걸치고 아이 데린 일본 아낙네들이 저녁 후에 이쑤시개를 문 채 집집이 나와서 서 있다.",
            "초조 없이 안정된 생활에서 오는 침착과 단란을 족히 엿볼 수가 있는 한폭의 그림이다.",
            "그와 반대로 자기의 집구석은 시방 어떠할까?",
            "생각하매 마음은 급하면서 그러나 걸음은 내키지를 아니했다.",
            "겨우 언덕바지를 넘어 다시 비탈을 내려가느라니 왼손쪽 자기 집에서 안해의 높은 목소리가 들려왔다.",
            "낮에 범수가 나가고 나서…… 영주는 줄에 넌 빨래를 만져보아 뿌득뿌득 말랐으면 그만 걷어다가 다듬질이나 할까 하고 마당으로 내려서는데 나가 놀던 작은아이 종태가 들어왔다.",
            "손가락을 입에 물고 비슬비슬 걸어들어오면서 볼 먹은 소리로 “음마.” 하는 것이 벌써 이짐을 부릴 눈치다.",
            "“오냐.” 영주는 입으로만 대답을 하고 빨래를 주섬주섬 걷느라니까 아이는 옆으로 와서 아랫도리를 안고 매달리며 “음마.” 하고 또 부른다.",
            "결혼하던 해 봄에 큰아이 종석이를 낳아서 지금 열 살(임신은 그 전에 연애시절에 되었었다), 그 다음 세 살 터울로 작은아이 종태를 낳고는 이내 포태를 못했다.",
            "작은아이를 해산할 때에 자궁후굴이 생긴 것을 치료도 아니하고 그대로 둔 것이 지금 와서는 포태도 포태려니와 중증의 히스테리를 잃게 한 것이다.",
            "여자의 편성이라고도 하겠으나 거기에는 그의 히스테리증이 다분히 시키는 점이 많았다.",
            "영주는 아이를 마루로 데리고 와서 땀이 까만 꼬장물 되어 흐르는 얼굴과 목을 씻어주며 달랜다.",
            "한편 속으로야 취직이 되었다",
            "든지 혹은 돈을 변통했다",
            "든지 해서 기쁜 낯으로 돌아왔으면 좋겠거니 하기는 한다.",
            "더구나 아까 다투다가 나가면서 “돈을 마련해가지고 오면 입이 귀밑까지 째지렷다.” 고 한 말은 어쩐지 무슨 도리가 있을 법해서 한 소리같이 느긋이 기대가 되기도 했다.",
            "종태가 막 도로 나가려고 하니까 큰아이 종석이가 씨근버근 뛰어들다가 안으로 들어오지는 아니하고 대문간에서 갸웃이 들여다보더니 “종태야 종태야.” 하고 긴하게 불러낸다.",
            "큰아이마저 배가 고파하고 시무룩했으면 그렇지 아니했으련만 그놈은 기운차게 뛰어다니고 하는 것을 보니 영주는 괜히 심정이 나서 “종석아.” 하고 팩 소리를 질렀다.",
            "그러나 이어 뉘우치고 무슨 꾸지람이나 들을까 지레 겁이 나서 살금살금 들어서는 종석이를 보고 목소리 부드럽게 타이른다.",
            "“너는 배두 안 고프냐? 그렇게 사뭇 뛰어다니게……” 종석이는 무렴했든지 고개를 숙이고 아무 대답도 아니한다.",
            "늘 바느질을 가져오는 아랫동리 싸전집의 젊은 아낙이 눈에 익은 알록달록한 보자기를 옆에 끼고 해죽이 웃으며 가까이 오는 것을 볼 때 영주는 꿈인가 싶게 기뻤다.",
            "그는 그래 자기도 모르게 한숨을 깊이 내쉬고 살뜰한 손님을 웃는 낯으로 맞이했다.",
            "항용 안잠자기나 심부름을 하는 아이를 시켜 바느질을 보내기도 하지만 심심이나 하고 하면 말동무를 찾아 자기가 이렇게 손수 가지고 와서는 놀 겸 다녀가곤 했었다.",
            "훨씬 자기 집안 자랑을 늘어놓고 말머리가 막히자 이번에는 “그래 댁의 애기들두 잘……” 하고 새삼스럽게 인사를 차린다.",
            "“글쎄들 그럽디다만. 무슨 병자년이라구 난리가 나란 법이 있을라구요?” “웬걸요. 꼭 난리가 난대요. 그래서 이 백금값두……” 하고 손에 낀 굵다란 백금가락지를 뻗혀보인다.",
            "“——퍽 올랐다는데요.” 그의 손에는 가운뎃손가락에 백금가락지가 한 켤레 끼워 있고 또 무명지에는 새빨간 루비를 박은 금반지도 끼워 있다.",
            "싸전댁은 그러나 백금반지를 설명을 해서 영주를 비로소 놀라게 한다.",
            "싸전댁이 말하는 대로 치면 그것이 일백오십 원도 더 해서 이백 원어치나 되는 것이다.",
            "“어쩌면!” 영주는 무심코 손을 뻗쳐 싸전댁의 손에 끼워 있는 백금반지를 다시 만져보며 탄식을 한다.",
            "이백 원! 이백 원이면 돈 그것은 그리 하찮은 돈이라더라도 영주에게는 끔찍이 귀한 돈이다.",
            "그런 것을 손가락에다가 끼워두고 놀려도 괜찮을 이 싸전댁이 가락지와 한가지로 다시 한번 치어다보여지는 것이다.",
            "“그런데 글쎄 호호.” 싸전댁은 무엇이 그리 우스운지 말도 채 하지 아니하고 먼저 웃어놓는다.",
            "“첨에 영감이 그리세요. 가락지만 백금으루 헐 게 아니라 반지, 귀이개 그리고 이 혁대고리까지 다 백금으루 허자구……” 싸전댁은 복판에 역시 루비를 박아 만든 혁대 장식을 내어보인다.",
            "흰 생고사로 안팎을 마른 께끼적삼 한 감이다.",
            "“이게 좀 급헌데…… 시방 되까요?” 그거야 이편에서 더 아쉬운 판이라 영주는 얼핏 “되구말구요.” 하고 옷감을 받아들었다.",
            "“저녁 때 출입을 좀 해야겠어요…… 그럼 괴로우신 대루 시방 좀 박어주세요. 좀 있다가 안잠자기를 올려보내지요.” 급하다면서 실컷 이야기를 하며 놀다가는 이렇게 다지어놓고 그는 돌아갔다.",
            "영주는 시장한 뱃속에 바람을 다뿍 집어삼킨 것같이 아까와 달리 약삭빠른 이 칠십 전짜리 바느질을 하기가 괜히 심정이 났다.",
            "그러한 생각 끝에 연달아 그의 친정어머니가 얌전한 탓으로 바느질을 배워두었다는 것이 도리어 야속스럽기까지 했다.",
            "도적맞을 것이야 없지만 문간방 색시더러 집을 보아달라고 부탁해두고 바느질감을 가지고 나오다가 영주는 대문 앞에서 집 세준 주인과 쭈쩍 만났다.",
            "사내가 오면 늘 영주가 나서서 대응을 하는지라 집세 조르기가 헤먹었든지 여편네를 보내곤 하더니 오늘은 무슨 생각으로 사내가 온 것이다.",
            "혹, 지날 길에 허실삼아 들여다보려고 한 것인지도 모른다.",
            "그러나 그는 그러한 눈치는 아니 보이고 짐짓 찾아온 것처럼 더운 인사 가뭄 인사 하던 끝에 “좀 변통되섰나요?” 하고 집세 이야기를 꺼내놓는다.",
            "“아이구 저, 아즉 좀 못 되었는데요.” 영주는 집세는커녕 끼가 간데없는 터라 언제나 쓰지 아니한 빚을 졸리는 것 같았다.",
            "그러나 영영 못 내겠다고 하면 집을 비워달라고 할 판이라 곧 무슨 수가 생길 듯이 대답만은 흠선히 해두는 것이다.",
            "“네 아즉 아니 오섰어요.” “허, 거 참!” 집주인은 입맛을 다시다가 “언제쯤 오시나요?” 하고 파서 묻는다.",
            "그러나 범수네로는 행여 무슨 도리가 생겨 돈이 들어오더라도 밀린 석 달치를 주느니 그놈으로 딴 집을 세 얻어갈 요량이었던 것이다.",
            "─졸리는 것도 소극적으로는 일종의 돈벌이야. 범수는 안해가 혼자서 졸리고는 그 화풀이를 하느라고 쫑알대면 번들거리면서 곧잘 하는 말이었었다.",
            "졸리다 못해 내게 되면 졸린 것이 허사가 되지만 영 아니 낸다면 졸린 값을 찾게 되니까 버젓하게 가난뱅이의 직업이요 따라서 수입이라는 것이다.",
            "범수는 궁한 몇해 살림에 그러한 철학(?)을 많이 터득했었다.",
            "\"그믐이 아니라 그 안에라두 되면 우리가 갖다",
            "\"영주는 이렇게 한팔 늦구어 집주인을 배송시켜버렸다.",
            "재봉틀을 빌어쓰려고 하니 영주는 다시 심정이 상했다.",
            "영주는 한 달이면 많은 때는 사오 원 적은 때도 이삼 원 푼수는 재봉틀세를 준다.",
            "재봉틀을 둔 그 집에서도 월부로 산 것인데 그 월부를 거진 영주가 내는 세로 물어가는 줄을 영주는 잘 알고 있다.",
            "또 막상 들여오재도 계약금으로 이삼십 원은 주어야 할 터, 보증인도 저편에서 요구하는 대로 세워야 할 터 해서 난처한 일이 아닌 것은 아니었었다.",
            "그래 꿀침 넘어가듯 당기는 것을 못하고 번번이 약속받은 바느질삯에서 재봉틀세까지 떼어주게 되니 본시 살림에 밝은 영주로는 그게 안타깝지 아니할 리가 없는 것이다.",
            "더구나 재봉틀을 논 집에서는 영주가 생각하기에는 과분의 세를 또박또박 받으면서, 그러니 고맙게 여겨주어야 할 것을 어느때는 되레 무슨 적선이나 하는 듯이 비쌔는 눈치를 일쑤 보이곤 했었다.",
            "과부로 오래 지내다가 인간으로의 성적 구별이 없어지려고 하는 그 나이가 그렇게 변덕스러운 성미를 만들어냈을지도 모른다.",
            "사실 그런 변덕만 아니면 여느때는 무척 삭삭한 마님이다.",
            "영주는 그대로 홱 돌아서서 나오고 싶은 것을 참았다.",
            "과연 효과여신(效果如神)이다.",
            "정말이건 거짓말이건 이 과부댁에게는 이야기라면 세 끼 밥을 두 끼로 줄이고라도 홈 파듯 파는 성미다.",
            "그래서 이야기가 오고가고 하는 동안에 어찌하다가 영주네 어려운 살림살이로까지 미끄러졌다.",
            "—— 처음 들어갈 때에 샐쭉했던 것과는 딴판으로 과부댁은 금시 무엇 도와라도 줄 듯이 영주를 동정해서 말을 하고 그 때문에 영주는 슬며시 끌리어 긴찮은 청을 내놓고 싶게까지 되었다.",
            "청이라는 것은 재봉틀 한 대를 월부로 돌여놓을 밑천이다.",
            "그 끝을 영주는 냉큼 말을 받아 “그런데 참 아즈머니.” 하고 아주머니 소리에 가득 정을 부어 불렀다.",
            "무슨 말인가 하고 과부댁은 무심히 영주를 바라본다.",
            "“나 아즈머니헌테 꼬옥 청 한가지가 있어두 차마 입이 안 떨어져서 이내 혼자 속에다가만 두구 지냈는데요.” 말을 하면서 영주는 과부댁의 낯꽃이 어떻게 변하는지를 살폈다.",
            "약차하면 거북스럽잖은 딴 말로 말을 돌려 창피를 보지 말려는 것이다.",
            "“응 무언데?” 과부댁은 영주의 속을 대강 못 알아는 차렸으나 짐짓 어리둥절해서 묻는다.",
            "“나 돈 삼십 원만 취해주세요.” 말이 목구멍에서 나올까말까 하는 것을 영주는 억지로 끌어내버렸다.",
            "과부댁은 “돈?” 하고 얼굴이 달라지더니 이어 “내가 돈이 어디 있수?” 한다.",
            "차마 바로 고전까지 가지는 상냥한 태도를 싹 씻어버리지는 못하고 강잉해서 좋은 얼굴을 보이는 것이다.",
            "영주는 일이 글러진 줄 알기는 하나 그러나 기왕 벌어진 춤이니 그 다음 말을 다 아니할 수는 없다.",
            "“글쎄…… 긴 히 쓴다니 돌려주었으면 생색두 나겠지만 내가 무슨 돈이 있수!” 하고 잡아떼다가 다시 한가닥을 깔아놓는다.",
            "그래 꼭 써야 하겠다는 것 그리고 한 달에 삼 원씩 열두 달에 나누어서 삼십육 원을 갚겠다고 낳지도 아니한 아기를 포대기 장만하듯 해놓은 뒤에 바느질을 마쳐 가지고 집으로 돌아왔다.",
            "집에는 남편 범수도 아이들도 아니 들어오고 싸전집 안잠자기만 벌써 와서 기다리고 있었다.",
            "그래 부랴부랴 뜬숱을 다리미에 일궈 싹 다려주고는 십전박이 일곱 닢을 받았다.",
            "그러면서 한번 더 신신당부를 해두었다.",
            "골목쟁이로 늙수구레한 두부장수 하나가 두부 목판을 짊어지고 “두부나 비지 사우.” 외우며 들어선다.",
            "갖에 두부집에서 나오는 길인지 목판 밑으로 물줄기가 줄줄 흘러내린다.",
            "골목쟁이에서는 아이들이 한떼 왁자지껄거리고 떠들며 몰려나온다.",
            "그 중에 종석이와 종태도 섞여 맨 뒤에 처져서 나오고 있다.",
            "종석이는 가는 아이들의 뒤를 그냥 따라가려는 종태의 팔을 잡아당겨 골목 안에 처졌다.",
            "목판 틈으로 물이 흐르는 두부를 생각하니 갑자기 배가 더 고파 오고 꼭 그놈을 하나 먹고 싶었던 것이다.",
            "전에 종석이는 집 근처 반찬가게에서 빵을 한 개 주인 몰래 집어먹은 일이 있었다.",
            "처음 집으려고 할 때는 무서웠고 또 집어가지고 달아나서 먹으려니까 가슴이 울렁거리고 목이 매기는 했지만 그놈이 여느때 돈을 주고 사서 먹는 놈보다 더 맛이 있고 좋았었다.",
            "그런 일을 생각하니 종석이는 지금 두부장수가 받쳐놓고 들어간 두부도 먹으면 더 배가 부르고 맛이 있을 것 같았다.",
            "종태는 속도 모르고 “가자.” 하고 조른다.",
            "“가만 있어. 인제 존 것 주께.” 종석이는 두부 목판을 눈독들여 바라보면서 동생을 달랜다.",
            "종석이는 침이 꼴깍 넘어가고 종태는 형의 눈 가는 곳과 얼굴을 번갈아 보고만 있다",
            "눈치를 챈 것이다.",
            "종석이는 그동안 가서 한 모 꺼내지 못한 것이 안타까와 시무룩해졌다.",
            "인제는 두부장수가 곧 나와서 짊어지고 가버릴 테니 소용없겠다고 그냥 갈까 하는데 두부장수는 나오기는 나왔으나 그대로 다음 집으로 들어간다.",
            "종석이는 아우의 귀에 입을 대고 “아무 소리두 말구 가만히 섰어 응.” 하고 살금살금 두부지게 옆으로 가고 있다.",
            "종태도 덩달아서 그 뒤를 가만가만 따라간다.",
            "종석이는 두부지게 옆으로 다 가더니 짧은 키를 발돋움해서 두부목판에 매어달리듯 해가지고는 겨우 두부 한 모를 집어내었다.",
            "그는 돌아서서 뒤를 힐끔힐끔 돌아보며 훔친 두부를 반을 떼어 종태를 주고 한편으로 볼이 꿰지게 밀어넣는다.",
            "종태를 재촉해서 도망갈라 허덕허덕하는데 등 뒤에서\"네끼놈우 자식들!\"하는 호통소리가 들렸다.",
            "두부장수는 나오다가 그걸 본 것이다.",
            "종석이는 아우의 팔목을 잡아끌다가 쫓는 소리가 영 다급하니까 그냥 저 혼자 달아나고 종태는 두부 한쪽을 손에 쥔 채 겁결에 땅에 가 펄씬 주저앉아 엉엉 운다.",
            "그래서 두부장수는 ‘도적’을 잡기에 큰 힘도 들자 아니했다.",
            "두부장수가 외치고 떠들고 하는 바람에 집집에서 사람이 나오고 아이들이 모여들고 했다.",
            "두부장수는 종태의 손목을 당시랗게 훑으려잡고 도둑눔의 자식이니 오랄 질 놈의 자식이니 걸찍하게 욕을 한바탕 퍼붓는다.",
            "두부장수도 먼저 도망간 큰놈이 ‘진범’ 인 것을 눈으로 보았기 때문에 잘 알고 있다.",
            "그러나 '진범인'을 놓친 바에야 아무나 그 자리에서 두부 한쪽을 가지고 있던 놈을 붙잡았으니 그놈한테 둘러씌우면 그만인 것이다.",
            "영주는 밥을 다 해놓고 밥에 찐 감자도 그릇에 담아놓고 남편과 아이들을 이제나저제나 기다리는데 문 밖에서 왁자지껄하는 소리에 섞인 종태의 울음소리를 알아듣고 뛰쳐나갔다.",
            "종태는 어머니를 보자 두부장수에게 붙잡힌 팔목을 뿌리치고 달려와서 매어달려 새삼스럽게 운다.",
            "싸웠다면 웬 두부장수가 어린아이를 이렇게 당시랗게 붙들고 왔을까?",
            "영주는 잠시 당황해서 말을 못하다가 마침 지게를 받쳐놓고 다가서는 두부장수더러 “웬일이요?” 하고 물어보았다.",
            "“그 애가 누구요?” 두부장수는 장히 도도하게 되레 묻는다.",
            "“우리 아이요 왜 그러우?” “두부값 물어내시요.” “두부값이라니?” “그애더러 물어보시우.” 그러자 뒤따라온 아이가 하나 쏙 나서서 “그애가 그 어른 두부 훔쳐먹었대요.” 하고 똑똑이를 부린다.",
            "“엉?” 영주는 무심결에 외쳤다.",
            "단번에 앞이 아찔해졌다.",
            "영주는 겨우 울음을 그치고 치마폭에 숨듯이 매어달린 종태를 잡아 흔들었다.",
            "“너 그게 정말이냐? 두부 훔쳐먹었냐?” “아니야.” 영주는 가슴이 쑥 내려가고 신이 났다.",
            "“이애는 아니라는데 어떻게 보구 허는 말어요. 괜히 남의 어린아이를 갖다가 도적의 얼을 씌울 양으루.” 영주가 이렇게 나무라는 데는 두부장수도 좀 결리는 데가 있는지라 버썩 쇠지는 못했다.",
            "그러나 그렇다고 일을 이만큼이나 저질러놓고 그대로 뒤통수를 긁다가는 되레 욕을 먹을 판이다.",
            "영주는 자신이 흔들려 종태를 굽어다보며 “네가 두부 먹었다면서?” 하고 물어보았다.",
            "“죄꼼 먹었어.” “먹었어?” “응.” “네가 집어서?” “아니.” “그럼?” “언니가 집어주어서……” “언니가?” 영주는 깡총 뛰었다.",
            "두부장수도 그애들이 아우형제인 줄은 몰랐다가 이렇게 되고 보니 기승이 펄펄하다.",
            "“거 보시우. 내가 괜히 남의 자식을…… 괜히 그러다가 마른벼락을 맞일려구 그랬겠우? 어여 두부값이나 내시우. 나두 가서 장사해야지.” 영주는 성미를 누르고 침착했다.",
            "그는 서둘지 아니하고 낯꽃을 고쳐 두부값이 얼마냐고 물었다.",
            "“몇모를 집어먹은지 알 수 있우…… 두 모 값만 내시우.”\"두부 몇 집었니?",
            "\"영주는 종태더러 물어본다.",
            "두부장수가 두 모 값이라고 하는데 의심을 가지는 것이 아니라 '두 모 값만'이라고 하는 데 비위가 거슬려 수를 옳게 알아가지고 당장 돈이야 치르든 못 치르든 따져주자는 것이다.",
            "종태는 둘째손가락 하나를 펴보인다.",
            "“하나?” “응.” “꼭 그렇지?” “응.” “이애는 하나라는데 그리우?” 기회가 좋으니 한마디라도 두부장수를 면박주고 싶어진 것이다.",
            "그러나 두부장수는 당장 받아가지고 가고도 싶거니와 더욱이 바깥어른이라는 말에 또 무슨 시비가 생길까 겁이 나서 당장만 내라고 조른다.",
            "거니 내라거니 하는 것을 다행히 아랫방의 목수가 들어오다 보고 자기 주머니에서 십 전을 꺼내주어 두부장수를 돌려보냈다.",
            "영주는 회초리를 댓 개나 꺾어가지고 들어왔다.",
            "종태는 회초리를 보더니 지레 겁이 나서 벌벌 떨고 운다.",
            "“그래 종석이놈은 어데루 갔느냐?” “몰라 도망갔어.” 영주는 아이를 방으로 끌고 들어가서 활씬 벗겨놓고 피가 흐르도록 잔채질을 했다.",
            "그는 종태는 종석이가 두부를 훔쳐 주니까 그저 철모르고 받아먹었으리라고 짐작은 하면서, 그러나 자기 분에 못이겨 그것을 매로써 아이에게 푸는 것이다.",
            "그런지라 만일 종석이도 같이 붙들려왔었다면 종태는 그다지 맞지 아니하고 말았을 것이다.",
            "아이가 너무 자지라지게 울고 하니까 매질이 과한 줄 알고 문간방 색시와 또 아랫방의 목수네 어머니가 들어와 매를 빼앗고 아이를 데려 내가고 하며 말렸다.",
            "영주는 말리는 대로 내맡기고 그 자리에 쓰러져 울었다.",
            "울면서 남편이 들어오면 실컷 말이나 해주고 죽어버리려고까지 마음을 먹었다.",
            "오직 부모 된 것들이 못났으면 자식이 도적질을 하랴.",
            "도적질도 다른 도적질이 아니요",
            "배가 고파 남의 두부목판에서 두부 한 모를 훔쳐먹으랴——하는 부끄럼과 노염이 영주로 하여금 죽고 싶은 마음까지 나게 한것이다.",
            "훨씬 저녁때가 되어 종석이는 찰래찰래 들어왔다.",
            "그렇게 매질을 하고 아이의 등과 볼기짝에서 피가 흐르고 하는 차에 얼큰히 취한 범수가 돌아온 것이다.",
            "영주는 매를 늦추고 나무람을 하는 판인데 남편이 대뜰로 올라서는 것을 보니 그대로 퍽 엎드려 헉헉 느끼며 울었다.",
            "“웬일야?” 범수는 대뜰에 선 채 이렇게 물었으나 안해는 눈물 젖은 눈을 들어 원망스럽게 한번 치어다보고는 도로 엎드려 울기만 한다.",
            "영주는 폭포같이 말을 쏟뜨려놓고 싶어도 무슨 말을 어떻게 해야 좋을지 다만 남편이 원망스럽고 노여워 울음이 앞을 서는 것이다.",
            "“너, 요놈 또 어머니 말 아니 듣구 싸웠든지 그랬구나?” 하고 나무람 반 물었으나 아이 역시 대답이 없다.",
            "그러자 안해가 고개를 번쩍 쳐들더니 범수를 치올려보며 “무슨 낯으루 자식을 나무래요? 다 에미애비 죄지.” 하고 악을 쓴다.",
            "그는 무어라고 아이를 나무래려다가 문득 자기가 오늘 낮에 겪던 일이 선연히 눈앞에 나타나 그만 두 어깨가 축 처져버렸다.",
            "그는 종석이를 흘겨보며 “흥! 이놈의 자식 승어부(勝於父)는 했구나.” 하고 두런거렸다.",
            "영주도 남편이 무슨 말을 했는지 알아듣지 못했다.",
            "이튿날 아침 일찍이. 영주는 종태만이라도 근처의 사립학교에나마 보낸다고 데리고 나섰다.",
            "종석이까지 데리고 간다고 밤 늦게까지 우기며 다투었으나 범수는 듣지 아니하고 정 그러려든 작은아이 종태나 마음대로 하라고.",
            "그래 말하자면 두 사람의 소산을 둘이서 반분한 셈이다.",
            "종태를 데리고 나가는 안해의 뒷모습을 바라보며 범수는 혼자 중얼거렸다.",
            "——\"뒤미처 범수는 종석이를 데리고 서비스 공장으로 최씨를 찾아갔다."
        ]
    },
    {
        "author": "강경애",
        "title": "검둥이",
        "items": [
            "문득 보니 교실문이 벙싯하였고, 개의 발이 방금 문을 할퀴는 중이었다.",
            "검은 털 속으로 뿌하게 나온 발톱이란 칼끝 보다도 더 예리해 보인다.",
            "이스근해 문이 열리고 귀가 덥수룩히 늘어진 검정개 한 마리가 덥씬 들어온다.",
            "구슬구슬한 털이랑 기름한 눈 하고 쀼죽히 튀어나온 주둥이며 뚱뚱하고도 늘씬한 허리가 일견 위풍이 늠름하였다.",
            "학생들은 눈이 둥그래서 바라보고 그 중에는 웃는 이까지 있었다.",
            "칠판에 썼던 글을 지우던 K 선생이 학생들의 웃음소리에 귀가 띄어 머리를 돌리니 검둥이가 꼬리를 치며 달려온다.",
            "선뜻 반가운 맘이 드는 동시에 별안간 일어나는 분노는 자기로서도 억제할 수가 없었다.",
            "책상 위 에 있는 채찍을 들어 개의 머리를 힘껏 쳐버렸다.",
            "개는 껑충 뛰어오르면 서도 피하려 하지 않고 여전히 K 선생의 앞으로 달려든다.",
            "설레설레 젓는 꼬리 끝에 잠깐 발린 흰 털이란 박꽃처럼 희다.",
            "그러나 끝내 개는 껑껑 울면서 뛰어나갔다.",
            "“자, 그럼 내일 연습들 잘해 오시우.” K 선생의 말소리는 약간 떨리는 것 같고, 핏빛이 얼굴에 좍 내돋는다.",
            "눈 아래 포르스름한 근육이 발랑발랑 뛴다.",
            "분화같이 터지려는 그의 입술을 지긋이 깨무니, 머리가 띵해지면서 귀가 우썩우썩 울기 시작한다.",
            "극도에 달했던 분이 이제사 툭 꺾여 슬픔으로 흐르려고 한다.",
            "제각키 제 것을 만들려고 눈이 뻘개서 날치는 직원들 틈에 끼어, 이러한 자신을 발견할 때 혹시는 가련할 만큼 외로웅을 느끼나, 그러나 다만 하나의 장점이라 스스로 자위한다.",
            "하지 만 동료들은 속없는 사내라 치는 것 같다.",
            "지금은 사회조직 내에서는 그 럴는지도 모른다고 쓸쓸히 깨닫곤 한다.",
            "이래서 한 가지의 장점조차 뿌 리깊게 붙들지 못한 그였던 것이다.",
            "문이 열리며, 김이 뭉기뭉기 흐르는 미움 그릇을 든 아내가 올라온다.",
            "이때 자는가 싶던 경희가 냉큼 일어나 아내에게 매어달린다.",
            "그 반들반 들한 눈이란 꼭 자진의 눈을 닮았다고 본다.",
            "아내의 긴 치마자락메서 싫 지 않은 음식내가 소르르 흘러내린다.",
            "요새 그가 볶아댄 탓일까, 아내의 눈허리에 파란 힘줄이 드러났괴 눈까풀이 푹 졌다.",
            "그는 미음그릇을 받 으면서 졸한 사내를 만난 아내가 가엾어 보였다.",
            "“까불지 말어. \" 아내는 경희의 손을 끌어 앉힌 담에 \"어서 좀 마셔요” 눈썹 끝허 걱정이 포르르 깃들이는 것이다.",
            "아침 아내가 받들어주던 미음그릇떼을 탁 쳐서 왱강 엎질러놓던 것을 생각하며 K 선생은 미음을 쭉 마셨다.",
            "“한 그릇 더 주 그러고 저녁 먹겠으니 얼른 밥 짓소 숙주나물 사온 것 있겠지. 그놈 무치고 해서·” 지나치게 큰 듯한 아내의 눈에 맑은 바람결과 같은 웃음이 서늘히 일 어난다.",
            "아내는 미음그릇을 받아들고 나간다.",
            "버선코를 뚫고 나온 발가 락이 무척 사랑스럽다.",
            "경희도 쪼르르 미쳐나가면서 엄마 엄마 잘게 부 른다.",
            "“여보, 검둥이 왔수. \" 아내의 말에 K 선생은 공중 일어나, 자리를 밀어던지고 문을 탁 열어 제치니, 씽 하고 비린내를 푹 피우편서 검둥아가 달려 들어온다.",
            "초가을 의 산뜻한 공기를 가오.",
            "루내같이 털끝에 피우편서, 그 긴 주둥이를 내밀 어 닥치는 대로 핥아 넘긴다.",
            "어둠 속에 뚜렷이 솟아 있는 저 이층 교사! 자신의 손때가 아니 묻은 곳이 그 어디랴.",
            "오년 전 어느 봄살 구질구질히 비가 내린다.",
            "K 선생이 학교에 오니 교 실이란 교실에는 비가 새어 지질했고 학생들은 복도 한구석에 몰려 서서 우울해 있다.",
            "그는 안심의 한숨을 푹 쉬었다.",
            "남은 아무러하더라도 그래도 저만큼 한 사업을 이루어놨거니 하는 생각이 들었던 것이다."
        ]
    },
    {
        "author": "강경애",
        "title": "소금",
        "items": [
            "봉식 어머니는 어쩐지 불안을 금치 못하여 문을 열고 바 쁘게 가는 남편의 뒷모양을 물끄러미 바라보았다.",
            "참말 팡둥이 왔을까?",
            "혹은 자×단(自×團) 들이 또 돈을 달래려고 거짓 팡둥이 왔다고 하여 남편을 데려가지 않는가? 하며 그는 울고 싶었다.",
            "동시에 그들의 성화를 날마다 받으면서도 불평 한마디 토하지 못하고 터들터들 애 쓰는 남편이 끝없이 불쌍하고도 가여워 보였다.",
            "그는 한 숨을 푹 쉬며 없는 사람은 내고 남이고 모두 죽어야 그 고생을 면할 게야, 별수가 있나, 그 저 죽어야 해 하고 탄식하였다.",
            "그리고 무심히 그는 벽을 긁고 있는 그의 손톱을 발견하였 다.",
            "보기 싫게 기른 그의 손톱을 한참이나 바라보는 그는 사람의 목숨이란 끊기 쉬운 반면 에 역시 끊기 어려운 것이라 하였다.",
            "그들이 바가지 몇 짝을 달고 고향서 떠날 때는 마치 끝도 없는 망망한 바다를 향하여 죽음 의 길을 떠나는 듯 뭐라고 형용하여 아픈 가슴을 설명할 수 없었다.",
            "그러나 불행 중 다행으 로 이곳까지 와서 어떤 중국인의 땅을 얻어 가지고 농사를 짓게 되었으나 중국군대인 보위 단(保衛團)들에게 날마다 위협을 당하여 죽지 못해서 그날그날을 살아가곤 하였다.",
            "그러기 에 그들은 아침 일어나는 길로 하늘을 향하여 오늘 무사히 보내기를 빌었다.",
            "보위단들은 그들이 받는 바 월급만으로는 살 수가 없으니 농촌으로 돌아다니며 한번 두번 빼앗기 시작한 것이 지금에 와서는 으레 할 것으로 알고 아무 주저 없이 백주에도 농민을 위협하여 빼앗곤 하였다.",
            "그러니 농민들은 보위단 몫으로 언제나 돈이나 기타 쌀을 준비해 두지 않으면 목숨이 위태한 것을 깨닫고 아무것도 못 하더라도 준비해 두곤 하였다.",
            "그 동 안 이어 나타난 것이 공산당이었으니 그 후로 지주와 보위단들은 무서워서 전부 도시로 몰 리고 간혹 농촌으로 순회를 한다",
            "더라도 공산당이 있는 구역에는 감히 들어오지를 못하게 되었다.",
            "그러나 시국이 바뀌며 공산당이 쫓기어 들어가면서부터 자×단들이 나타나게 된 것이었다.",
            "그는 그의 손톱을 바라보며 몇 번이나 보위단들에게 죽을 뻔하던 것을 생각하며 그나마 오늘까지 목숨이 붙어 있는 것이 기적같이 생각되었다.",
            "그리고 남편을 찾았을 때 벌써 남편의 모양은 보이지 않았다.",
            "그는 멀리 토담 위에 휘날리는 깃발을 바라보며 남편 이 이젠 건너 마을까지 갔는가 하였다.",
            "그리고 잠깐 잊었던 불안이 또다시 가슴에 답답하 도록 치민다.",
            "저 토담은 남편과 기타 농민 들이 거의 일년이나 두고 쌓은 것이다.",
            "마치 고향서 보던 성같이 보였다.",
            "그는 토담을 볼 때마다 지금으로부터 사오 년 전 그 어느 날 밤 일이 문득문득 생각히었다.",
            "그날 밤 한밤중 에 총소리와 함께 사면에서 아우성소리가 요란스러이 났다.",
            "그들은 얼핏 아궁 앞에 비밀리 에 파놓은 움에 들어가서 며칠 후에야 나와 보니 팡둥은 도망가고 기타 몇몇 식구는 무참 히도 죽었다.",
            "그 후로부터 팡둥은 용정에다 집을 사고 다시 장가를 들고 아들 딸을 낳아서 지금은 예전과 조금도 차이가 없이 살았던 것이다.",
            "팡둥이 용정으로 쫓기어 들어간 후에 저 집은 자×단들의 소유가 되었다.",
            "그래서 저렇게 기 를 꽂고 문에는 파수병이 서 있었다.",
            "그는 눈을 옮겨 저 앞을 바라보았다.",
            "그 넓은 들에 햇볕이 가득하다.",
            "그리고 조겨 같은 새 무리들이 그 푸른 하늘을 건너질러 펄펄 날고 있다.",
            "우리도 언제나 저기다 땅을 가져 보나 하고 그는 무의식간에 탄식하였다.",
            "그리고 그나마 간도 온 지 십여 년 만에 내 땅이라고 몫 을 짓게 된 붉은 산을 보았다.",
            "저것은 아주 험악한 산이었는데 그들이 짬짬이 화전을 일구 어서 이젠 밭이 되었다.",
            "그러나 아직도 완전한 곡식은 심어 보지 못하고 해마다 감자를 심 곤 하였다.",
            "올해는 저기다 조를 갈아 볼까, 그리고 가녘으로는 약간 수수도 갈고…… 그때 그의 머리 에는 뜻하지 않은 고향이 문득 떠오른다.",
            "무릎을 스치는 다복솔밭 옆에 가졌던 그의 밭! 눈 에 흙 들기 전에야 어찌 차마 그 밭을 잊으랴!",
            "아무것을 심어도 잘되던 그 밭! 죽일놈! 장죽 을 물고 그 밭머리에 나타나는 참봉 영감을 눈앞에 그리며 그는 이렇게 중얼거렸다.",
            "그리 고 가슴이 울렁거리며 손발이 가늘게 떨리는 것을 깨달으며 그는 고향을 생각지 않으려고 눈을 썩썩 부비치고 정신을 바짝 차렸다.",
            "그때 뜰 한구석에 쌓아 둔 짚낟가리에 조잘대는 참새 소리를 요란스러이 들으며 우두커니 섰는 자신을 얼핏 발견하였다.",
            "그는 곧 돌아섰 다.",
            "방 안은 어지러우며 여기 일감이 나부터 손질하시오 하는 것 같았다.",
            "그는 분주히 비를 들고 방을 쓸어 내었다.",
            "그리고 군데군데 뚫어진 삿자리 구멍을 손끝으로 어루만지며 잘살 아야 할 터인데 그놈 그 참봉놈 보란듯이 우리도 잘살아야 할 터인데…… 하며 그의 눈에 는 눈물이 글썽글썽해졌다.",
            "아무리 마음만은 지독히 먹고 애를 써서 땅을 파나 웬일인지 자기들에게는 닥치느니 불행과 궁핍이었던 것이다.",
            "팔자가 무슨 놈의 팔자야 하느님도 무 심하지 누구는 그런 복을 주고 누구는 이런 고생을 시키고…… 이렇게 생각하며 그는 방 안을 구석구석이 쓸었다.",
            "그리고 비 끝에 채어 대구루루 대구루루 굴러다니는 감자를 주워 바가지에 담으며 시렁을 손질하였다.",
            "이곳 농가는 대개가 부엌과 방 안이 통해 있으며 방 한구석에 솥을 걸었다.",
            "그리고 그 옆에 시렁을 매곤 하였다.",
            "그가 처음 이곳에 와서는 무엇 보다도 방 안이 맘에 안 들고 도야지굴이나 쇠외양간같이 생각되었다.",
            "그리고 어쩌다 손님 이 오면 피해 앉을 곳도 없었다.",
            "그러니 멍하니 낯선 손님과도 마주앉지 않으면 안 되게 되 었다.",
            "그러나 시일이 차츰 지나니 낯선 남성 손님이 온다",
            "더라도 처음같이 그렇게 어색하지 는 않았다.",
            "그저 그렁저렁 지낼 만하였다.",
            "그리고 반드시 부뚜막 앞에는 비밀 토굴을 파두 는 것이다.",
            "그랬다가 어디서 총소리가 나든지 개소리가 요란스레 나면 온 식구가 그 움 속 에 들어가서 며칠이든지 있곤 하였다.",
            "그리고 옷이나 곡식도 이 움에다 넣고서 시재 입는 옷이나 먹을 양식을 조금씩 꺼내 놓고 먹곤 하였다.",
            "말할 것도 없이 보위단이며 마적단 등 이 무서워서 이렇게 하곤 하였다.",
            "시렁을 손질한 그는 바구니에 담아 둔 팥을 고르기 시작하였다. 고요",
            "한 방 안에 팥알 소리 만 재그럭 자르르 하고 났다.",
            "팥알과 팥알로 시선이 옮아지는 그는 눈이 피곤해지며 참새 소리가 한층 더 뚜렷이 들린다.",
            "동시에 저 참새 소리같이 여러 가지 생각이 순서 없이 생각 났다.",
            "그는 눈을 부비치고 문밖으 로 나오다가 무심히 눈에 뜨인 것은 벽에 매달아 둔 메주였다.",
            "‘참 메주를 내놓아야겠다’ 하며 바구니를 밖에 내놓고서 메주를 떼어서 문밖에 가지런히 내놓았다.",
            "그리고 그는 비를 들고 메주의 먼지를 쓸어 내었다.",
            "그는 하나하나의 메줏덩이를 들어 보며, 간장이나 서너 동이 빼고 고추장이나 한 단지 담그고…… 그러자면 소금이나 두어 말은 가져야지 소금… … 하며 그는 무의식간 한숨을 푹 쉬었다.",
            "그리고 또다시 고향을 그리며 멍하니 앉아 있었 다.",
            "고향서는 소금으로 이를 다 닦았건만…… 달이는데도 소금 한 줌이면 후련하게 내려갔 는데 하였다.",
            "그가 고향 있을 때는 하도 없는 것이 많으니까 소금 같은 데는 생각이 미치지 못하였는지는 모르나 어쨌든 이곳 온 후부터 그는 소금 때문에 남몰래 운 적이 한두 번이 아니었다.",
            "소금 한 말에 이 원 이십 전! 농가에서는 단번에 한 말을 사보지 못한다.",
            "그러니 한 근 두 근 극상 많이 산대야 사오 근에 지나지 못한다.",
            "그러므로 장 같은 것도 단번에 담 그지를 못하고 소금 생기는 대로 담그다가도 어떤 때는 메주만 썩여서 장이라고 먹곤 하였 다.",
            "장이 싱거우니 온갖 찬이 싱거웠다.",
            "끼니때가 되면 그는 남편의 얼굴부터 살피게 되고 어쩐지 맘이 송구하였다.",
            "남편은 입 밖 에 말은 내지 않으나 번번이 얼굴을 찡그리고 밥술이 차츰 느려지다가 맥없이 술을 놓곤 하는 때가 종종 있었다.",
            "이 모양을 바라보는 그는 입 안의 밥알이 갑자기 돌로 변하는 것을 느끼며 슬며시 술을 놓고 돌아앉았다.",
            "그리고 해종일 들에서 일하다가 들어온 남편에게 등 허리에 땀이 훈훈하게 나도록 훌훌 마시게 국물을 만들어 놓지 못한 자기! 과연 자기를 아 내라고 할 것일까?",
            "어떤 때 남편은 식욕을 충동시키고자 고춧가루를 한 술씩 떠넣었다.",
            "그리고는 매워서 눈이 뻘개지고 이맛가에서는 주먹 같은 땀방울이 맺히곤 하였다.",
            "‘고춧가루는 왜 그리 잡수셔요’ 하고 그는 입이 벌어지다가 가슴이 무뚝해지며 그만 입이 다물어지고 말았다.",
            "동시에 음 식을 맡아 만드는 자기, 아아 어떻게 해야 좋을까?",
            "이러한 생각을 되풀이하는 그는 한숨을 땅이 꺼지도록 쉬며 오늘 저녁에는 무슨 찬을 만드 나 하고 메주를 다시금 굽어보았다.",
            "그때 신발 소리가 자박자박 나므로 그는 머리를 들었 다.",
            "학교에 갔던 봉염이가 책보를 들고 이리로 온다.",
            "“왜 책보 가지고 오니?” “오늘 반공일이어. 메주 내놨네.” 봉염이는 생글생글 웃으며 메주를 들어 맡아 보았다.",
            "“아버지 가신 것 보았니?” “응 정팡둥이 왔더라, 어머이.” “팡둥이? 왔디?” 이때까지 그가 불안에 붙들려 있었다는 것을 느끼며 가볍게 한숨을 몰아쉬었다.",
            "그리고 책보 속에서 달래를 꺼냈다.",
            "“학교 뒷밭에가 달래가 어찌 많은지.” “한 끼 넉넉하구나.” 대견한 듯이 그의 어머니는 달래를 만져 보다가 그중 큰 놈으로 골라서 뿌리를 자르고 한 꺼풀 벗긴 후에 먹었다.",
            "봉염이도 달래를 먹으며, “어머니 나두 운동화 신으면…….” 무의식간에 봉염이는 이런 말을 하고도 어머니가 나무랄 것을 예상하며 어머니를 바라보 던 시선을 달래 뿌리로 옮겼다.",
            "달래 뿌리와 뿌리 사이로 나타나는 운동화, 아까 용애가 운 동화를 신고 참새같이 날뛰던 그 모양! “쟤는 이따금 미친 수작을 잘해!” 그의 어머니는 코끝을 두어 번 부비치며 눈을 흘겼다.",
            "봉염이는 달래가 흡사히 운동화로 변하는 것을 느끼며 어머니 말에 그의 조그만 가슴이 따가워 왔다.",
            "“어머니는 밤낮 미친 수작밖에 몰라!” 한참 후에 봉염이는 이렇게 종알거렸다.",
            "그리고 용애의 운동화를 바라보고 또 몰래 만져 보던 그 부러움이 어떤 불평으로 변하여지는 것을 그는 느꼈다.",
            "그의 어머니는 봉염이를 똑바로 보았다.",
            "그리고 얼굴이 갑자 기 화끈하므로 눈을 깜박하였다.",
            "그리고 눈에는 약간의 눈물이 비쳤다.",
            "“왜 돈 없어요, 왜 오빠 공부 못 시켜요!” 그 순간 봉염의 머리에는 선생님의 하던 말이 번개같이 떠오른다.",
            "그리고 그의 가슴이 터 질 듯이 끓어오르는 불평을 어머니에게 토할 것이 아님을 깨달았다.",
            "그러나 아무것도 모르 고 딸만 그르게 생각하고 덤비는 그의 어머니가 너무도 가엾었다.",
            "그의 어머니는 하도 어 이가 없어서 멍하니 봉염이를 바라보았다.",
            "동시에 없으면 딴 남은 그만두고라도 제 속으로 나온 자식들한테까지라도 저런 모욕을 받누나 하는 노여운 생각이 들며 이때까지 가난에 들볶이던 불평이 눈등이 뜨겁도록 치밀어 올라온다.",
            "그때 여름내 농사 지은 벼를 팡둥에게 전부 빼앗긴 그때의 어머니!",
            "지금 어머니의 얼굴빛은 그때와 꼭 같았다.",
            "불쌍함이 지 나쳐서 비굴하게 보이는 어머니!",
            "“어머니, 왜 돈 없는 것을 알아야 해요. 운동화는 왜 못 사줘요. 오빠는 왜 공부 못 시켜요!” 그는 이렇게 말해 가는 사이에 그가 운동화를 신고 싶어한 것이 잘못이 아니라는 것을 깨 달았다.",
            "그리고 무심하게 들어 두었던 선생님의 말이 한 가지 두 가지 문득문득 생각났다.",
            "“이애 이년의 계집애 왜 돈 없어. 밑천 없어 남의 땅 붙이니 없지. 내 땅만 있으면…….” 여기까지 말했을 때 그는 가슴이 뜨끔해지며 말문이 꾹 막혔다.",
            "그리고 또다시 솔밭 옆에 가졌던 그 밭이 떠오르며 그는 눈물이 쑥 비어졌다.",
            "그리고 금방 그 밭을 대하는 듯 눈물 속에 그의 머리가 아룽아룽 보이는 듯 보이는 듯하였다.",
            "그때 가볍게 귓가를 스치는 총소리! 그들 모녀는 눈이 둥그래서 일어났다.",
            "짚낟가리 밑에서 졸던 검둥이가 어느덧 그들 앞에 나타나 컹컹 짖었다.",
            "유랑 그들은 마적단과 공산당을 번갈아 머리에 그리며 건너 마을을 바라보았다.",
            "이 마을 저 마 을에서 개 짖는 소리가 그들로 하여금 한층 더 불안을 갖게 하였다.",
            "그리고 아까까지도 시 원하던 바람이 무서움으로 변하여 그들의 옷가를 가볍게 스친다.",
            "“이애 너 아버지나 어서 오셨으면…… 왜 이러고 있누. 무엇이 온 것 같은데 어쩐단 말여.” 봉염의 어머니는 거의 울상을 하고 가만히 서 있지를 못하였다.",
            "총소리는 연달아 건너왔 다.",
            "그들은 무의식간에 방 안으로 쫓기어 들어왔다.",
            "이제야말로 건너 마을에는 무엇이든지 온 것이 확실하였다.",
            "그리고 몇몇의 사람까지도 총에 맞아 죽었으리라 하였다.",
            "이렇게 생 각하고 나니 봉염의 어머니는 속에서 불길이 화끈화끈 올라와서 견딜 수가 없었다.",
            "그러면 서도 감히 방문 밖에까지 나오지는 못하였다.",
            "무엇들이 이리로 달려오는 것만 같았던 것이 다.",
            "“어쩌누? 어쩌누? 봉식이라도 어서 오지 않구.” 그는 벌벌 떨면서 이렇게 중얼거렸다.",
            "암만해도 남편이 무사할 것 같지 않았던 것이다.",
            "더 구나 팡둥과 같이 남편이 앉았다가 아까 그 총소리에 무슨 일을 만났을 것만 같았다.",
            "“이애 너 아버지가 팡둥과 함께 앉았디? 보았니.” 그는 목에 침기라고는 하나도 없고 가슴이 답답해 왔다.",
            "봉염이도 풀풀 떨면서 말은 못 하 고 눈으로 어머니의 대답을 하였다.",
            "그때 멀리서 신발 소리 같은 것이 들려 오므로 그들은 부엌 구석의 토굴로 뛰어들어가서 감자마대 뒤에 꼭 붙어 앉았다.",
            "무엇들이 자기들을 죽이 려고 이리 오는 것만 같았다.",
            "한참 후에, “어머니!” 부르는 봉식의 음성에 그들은 겨우 정신을 차리고 마주 아우성을 치고도 얼른 밖으로 나오 지를 못하였다.",
            "그들이 움 밖에까지 나왔을 때 또다시 우뚝 섰다.",
            "그것은 봉식이가 전신에 피투성이를 했으며 그 옆에 금방 내려 뉜 듯한 아버지의 목에서는 선혈이 샘처럼 흘렀다.",
            "그의 어머니는, “아!” 소리를 지르고 그 자리에 팔싹 주저앉았다.",
            "그 다음 순간부터 그는 바보가 되어 멍하니 바 라만 볼 뿐이었다.",
            "그 밤이 거의 새어 올 때에야 봉염의 어머니는 겨우 정신을 차리고 목을 내어 어이어이 하 고 울었다.",
            "그리 고 항상 아버지가 팡둥과 자×단원들에게 고맙게 구는 것이 어쩐지 위태위태한 겁을 먹었 더니만 결국은 저렇게 되고야 말았구나 하였다.",
            "아버지 생전에 이 문제를 가지고 부자가 서로 언쟁까지도 한 일이 있었으나 끝끝내 아버지는 자기의 뜻을 세웠다.",
            "그보다 그의 입 장이 그로 하여금 그렇게 하지 않고는 견디지 못하게 하였던 것이다.",
            "이튿날 아버지의 장례를 지낸 봉식이는 바람이나 쏘이고 오겠노라고 어디로인지 가버리고 말았다.",
            "모녀는 봉식이가 오늘이나 내일이나 하고 돌아오기를 손꼽아 기다리나 그 봄이 다 지나도 돌아오기는 고사하고 소식조차 끊어지고 말았다.",
            "그래서 그들은 기다리다 못해서 봉식이를 찾아서 떠났다.",
            "월여를 두고 이리저리 찾아다니나 그들은 봉식이를 만나지 못하 였다.",
            "마침내 그들은 용정까지 왔다.",
            "그것은 전에 봉식이가 “고학이라도 해서 나두 공부를 좀 해야지” 하고 용정에 들어왔다 나올 때마다 투덜거리던 생각을 하여 행여나 어느 학교 에나 다니지 않는가 하였던 것이다.",
            "그러나 그들 모녀가 학교란 학교 뜰에는 다 가서 기웃 거리나 봉식이 비슷한 학생조차 만나지 못하였다.",
            "그들이 마지막으로 TH학교까지 가보고 돌아설 때 봉식이가 끝없이 원망스러운 반면에 죽지나 않았는지? 하는 불안에 발길이 보 이지를 않았다.",
            "더구나, 이젠 어디로 갔나?",
            "어디 가서 몸을 담아 있나?",
            "오늘 밤이라도 어디 서 자나?",
            "이것이 걱정이요, 근심이 되었다. 해가 거의 져갈 때 그들은 팡둥을 찾아갔다.",
            "그들이 용정에 발길을 돌려 놓을 때부터 팡둥 을 생각하였다. 만일에 봉식이를 찾지 못하게 되면 팡둥이라도 만나서 사정하여 봉식이를 찾아 달라고 하리라 하였던 것이다.",
            "그들이 큰대문을 둘이나 지나서 들어가니 마침 팡둥이 나왔다.",
            "“왔소. 언제 왔소?” 팡둥은 눈을 크게 뜨고 반가운 뜻을 보이었다.",
            "봉염의 어머니는 그의 반가워하는 눈치를 살피자 찾아온 목적을 절반나마 성공한 듯하여 한숨을 남몰래 몰아쉬었다.",
            "팡둥은 봉염의 머리를 내려쓸었다.",
            "“그새 어디 갔어. 한번 갔어. 없어 섭섭했어.” “봉식이를 찾아 떠났어요. 봉식이가 어디 있을까요?” 봉염의 어머니는 가슴을 두근거리며 팡둥을 쳐다보았다.",
            "“봉식이 만나지 못했어. 모르갔소.” 팡둥은 알까 하여 맥없이 그의 입술을 쳐다보던 그는 머리를 숙였다.",
            "팡둥은 그들 모녀를 데리고 방으로 들어갔다.",
            "캉〔坑〕에 있는 팡둥의 아내인 듯한 나 젊은 부인은 모녀와 팡 둥을 번갈아 쳐다보며 의심스러운 눈치를 보이었다.",
            "팡둥은 한참이나 모녀를 소개하니 그 제야 팡둥 부인은, “올라앉어요.” 하고 권하였다.",
            "팡둥은 차를 따라 권하였다. 가벼운 차내를 맡으며 모녀는 방 안을 슬금슬 금 돌아보았다.",
            "방 안은 시원하게 넓으며 캉이 좌우로 있었다.",
            "창 위 벽에는 팡둥의 사진을 비롯하여 가족들의 사진이며 약간 빛을 잃은 가화들이 어지럽게 꽂히었다.",
            "그리고 테이블에서 뚝 떨 어져 있는 이편 벽에는 선 굵은 불타의 그림이 조는 듯하고 맞은편에는 문짝 같은 체경이 온 벽을 차지했으며 창문 밖 저편으로는 화단이 눈가가 서늘하도록 푸르렀다.",
            "그들은 어떤 별천지에 들어온 듯 정신이 얼얼하였다.",
            "그리고 그들의 초라한 모양에 새삼스 럽게 더 부끄러운 생각이 들며 맘놓고 숨쉬는 수도 없었다.",
            "팡둥은 의자에 걸어앉으며 궐련을 붙여 물었다.",
            "“여기 친척 있어?” 봉염의 어머니는 머리를 들었다.",
            "“없어요.” 이렇게 대답하는 그는 팡둥이 어째서 친척의 유무를 묻는 것임을 생각할 때 전신에 외로움 이 훨씬 끼친다.",
            "동시에 팡둥을 의지하려고 찾아온 자신이 얼마나 가엾은가를 느끼며 팡둥 의 어깨 너머로 보이는 화단을 물끄러미 바라보았다.",
            "신록에 무르익은 저 화단! 그는 얼핏, 밭에 조 싹도 이젠 퍽으나 자랐겠구나!",
            "김매기 바쁠 테지 내가 웬일이야 김도 안 매구. 가 을에는 뭘 먹고 사나 하는 걱정이 불쑥 일었다.",
            "그리고 시선을 멀리 던졌을 때 티없이 맑게 갠 하늘이 마치 멀리 논물을 바라보는 듯 문득 그들이 부치던 논이 떠오른다.",
            "남편을 오라고 하여 함께 앉았던 저 팡둥은 살아서 저렇게 있는데 그는 어찌 하여 죽었는가 하며 이때껏 참았던 설움이 머리가 무겁도록 올라왔다.",
            "“친척 없어. 어디 왔어?” 팡둥은 한참 후에 이렇게 채쳐 물었다.",
            "목구멍까지 빠듯하게 올라온 억울함과 외로움이 팡 둥의 말에 눈물로 변하여 술술 떨어진다.",
            "그는 맥없이 머리를 떨어뜨리며 치마귀를 쥐어다 눈물을 씻었다.",
            "곁에 앉은 봉염이도 어머니를 보자 눈물이 글썽글썽해졌다.",
            "모녀를 바라보 는 팡둥은 난처하였다.",
            "지금 저들의 눈치를 보니 자기에게 무엇을 얻으러 왔거나 그렇지 않으면 자기 집을 바라고 온 것임을 시간이 지날수록 깨달았다.",
            "저들을 오늘로라도 보내려면 돈이라도 몇 푼 집어줘야 할 것을 느끼며 당분간 집에서 일이나 시키 며 두어둬 볼까? 하는 생각이 어렴풋이 들었다.",
            "팡둥은 약간 웃음을 띠었다.",
            "“친척 없어. 우리집 있어. 봉식이가 찾아왔어 갔어 응.” 팡둥의 입에서 떨어지는 아들의 이름을 들으니 그는 원망스러움과 그리움 외로움이 한데 뭉치어 견딜 수가 없었다.",
            "그리고 팡둥의 말과 같이 봉식이가 언제든지 나를 찾아오려나, 그렇지 않으면 제 아버지와 같이 어디서 어떤 놈에게 죽음을 당해서 다시는 찾지 않으려 나? 하는 의문이 들며 흑흑 느껴 울었다.",
            "그 후부터 모녀는 팡둥집에서 일이나 해주고 그날그날을 살아갔다.",
            "팡둥은 날이 갈수록 그 들에게 친절하게 굴었다.",
            "그리고 어떤 때는 밤이 오래도록 그들이 있는 방에 나와서 이런 이야기 저런 이야기를 하여 주며 때로는 옷감이나 먹을 것 같은 것도 사다",
            "그때마 다 봉염의 어머니는 감격하여 밤 오래도록 잠들지 못하곤 하였다.",
            "팡둥의 아내가 친정집에 다니러 간 그 이튿날 밤이다.",
            "그는 팡둥의 아내가 말라 놓고 간 팡 둥의 속옷을 재봉침에 하였다.",
            "팡둥의 아내가 언제 올는지는 모르나 어쨌든 그가 오기 전 에 말라 놓는 일을 다해야 그가 돌아와서 만족해할 것이다.",
            "그러므로 그는 밤잠을 못 자고 미싱을 돌렸다.",
            "그는 이 집에 와서야 미싱을 배웠기 때문에 아직도 서툴렀다.",
            "그래서 그는 바늘이 부러질세라 기계에 고장이 생길세라 여간 조심이 되지를 않았다.",
            "저편 팡둥 방에서 피리 소리가 처량하게 들려 왔다.",
            "팡둥은 밤만 되면 저렇게 피리를 불거 나 그렇지 않으면 깡깡이를 뜯었다.",
            "깡깡이 소리는 시끄럽고 때로는 강아지가 문짝을 할퀴 며 어미를 부르는 듯하게 차마 듣지 못할 만큼 귓가가 간지러웠다.",
            "그러나 저 피리 소리만 은 그럴듯하게 들리었다.",
            "일감을 밟고 씩씩하게 달아오는 바늘 끝을 바라보는 그는 한숨을 후 쉬며, “봉식아 너는 어째서 어미를 찾지 않느냐.” 하고 중얼거렸다.",
            "그는 언제나 봉식이를 생각하였다.",
            "낯선 사람이 이 집에 오는 것을 보면 행여 봉식의 소식을 전하려나 하여 그 사람이 돌아갈 때까지 주의를 게을리하지 아니했다.",
            "그러나 이렇게 기다리는 보람도 없이 그날도 그날같이 봉식의 소식은 막막하였다.",
            "팡둥은 그들에게 고맙게 구나 팡둥의 아내는 종종 싫은 기색을 완연히 드러내었다.",
            "그때마다 그는 봉식을 원망하고 그리워하며 운 적이 한두 번이 아니었다.",
            "아무래도 장래까지는 이 집을 바라지 못할 일이요, 어디로든지 가야 할 것을 그는 날이 갈수록 느꼈다.",
            "그러나 마음만 초 조할 뿐이요, 어떻게 하는 수는 없었다.",
            "그는 이러한 생각을 되풀이하며 팡둥의 아내가 없 는 사이 팡둥보고 집세나 하나 얻어 달라고 해볼까? 하며 피리를 불고 앉았을 팡둥의 뚱뚱 한 얼굴을 그려 보았다.",
            "아무것도 없이 살림을 어떻게 하누 하며 등불을 물끄러미 바라보았다.",
            "어느덧 피리 소리도 그치고 사방은 고요",
            "오직 들리느니 잠든 봉염의 그윽한 숨소리 뿐이다.",
            "그는 등불을 휩싸고 악을 쓰고 날아드는 하루살이떼를 보며 문득 남편의 짧았던 일생을 회상하였다.",
            "그렇게 살고 말 것을 반찬 한번 맛있게 못 해주었지 고춧가루만 땀이 나도록 먹구 참…… 여기는 왜 소금값이 그리 비쌀까?",
            "돈? 돈만 있으면 뭐든지 다 할 수가 있구나.",
            "그 비싼 소금도 맘대로 살 수가 있는 돈, 그 돈을 어째서 우리는 모으지 못했는가 하였다.",
            "그때 신발 소리가 자박자박 나더니 문이 덜거럭 열린다.",
            "그는 놀라 휙근 돌아보았다.",
            "검은 바지에 흰 적삼을 입은 팡둥이 빙그레 웃으며 들어온다.",
            "그는 얼른 일어나며 일감을 한 손 에 들었다.",
            "“앉아서! 일만 했어?” 팡둥의 시선은 그의 얼굴로부터 일감으로 옮긴다.",
            "그는 등불 곁으로 다가앉으며 팡둥보고 이 말을 할까 말까?",
            "집세 하나 얻어 주시오 하고 금방 입술 사이로 흘러나오려는 것을 참 으며 팡둥의 기색을 흘금 살피었다.",
            "“누구 옷이야? 내 해야?” 팡둥은 일감 한끝을 쥐어 보다가, “내 해야…… 배고프지 않아? 우리 방에 나가 차물도 먹고 과자도 먹구 응 나갔어.” 일감을 잡아당긴다.",
            "그는 전 같으면 얼른 팡둥의 뒤를 따라 나갈 터이나 팡둥의 아내가 없 는 것만큼 주저가 되었다.",
            "“배고프지 않아요.” 이렇게 말하는 그는 웬일인지 눈썹 끝에 부끄럼이 사르르 지나친다.",
            "팡둥은 일감을 휙 빼 앗았다.",
            "“가 응. 자 어서 어서.” 그는 일감을 바라보며 어째야 좋을지 몰랐다.",
            "그리고 이 기회를 타서 집세를 얻어 달라고 할까 말까 할까……. “안 가?” 팡둥은 일어서며 아까와는 달리 언성을 높인다.",
            "그는 가슴이 선득해서 얼른 일어났다.",
            "그 러나 비쭉비쭉 나가는 팡둥의 살찐 뒷덜미를 보았을 때 싫은 생각이 부쩍 들었다.",
            "그리고 발길이 떨어지지를 않았다.",
            "문밖을 나가던 팡둥은 휙근 돌아보았다.",
            "그 얼굴은 무어라고 형용할 수 없는 무서움을 띄웠다.",
            "그는 맥없이 캉을 내려섰다.",
            "그리고 잠든 봉염이를 바라 보았을 때 소리쳐 울고 싶도록 가슴이 답답하였다.",
            "해산 이듬해 늦은 봄 어느 날 석양이다.",
            "봉염의 어머니는 바느질을 하다가 두 눈을 부비치며 방 문을 바라보았다.",
            "빨간 문 위에 처마끝 그림자가 뚜렷하다.",
            "오늘은 팡둥이 오려나 대체 어 딜 가서 그리 오래 있을까?",
            "그는 또다시 생각하였다.",
            "팡둥의 아내만 대하면 그는 묻고 싶은 것이 이 말이었다.",
            "그러나 언제든지 새초롬해서 있는 그의 기색을 살피다가는 그만 하려던 말을 줄이치고 말았다.",
            "그리고 이렇게 석양이 되면 오늘이나 오려나? 하고 가슴을 졸였다.",
            "팡둥이 온대야 그에게 그리 기쁠 것도 없건만 어쩐지 그는 팡둥이 기다려지고 그리웠다.",
            "오면 좋으련만…… 이번에는 꼭 말을 해야지 무어라구? 그 다음 말은 생각나지 않고 두 귀 가 화끈 단다.",
            "어떻거나 그도 짐작이나 할까?",
            "하기는 뭘 해 남정들이 그러니 그렇게 내게 하리…… 그는 팡둥의 얼굴을 머리에 그리며 원망스러운 듯이 바라보았다.",
            "그날 밤 후로는 팡둥의 태도가 아무리 좋게 해석해도 냉랭해진 것만 같았다.",
            "처음에는 점 잖으신 어른이고 더구나 성미 까다로운 아내가 곁에 있으니 저러나 보다",
            "하였으나 시일이 지날수록 원망스러움이 약간 머리를 들었다.",
            "반면에 끝없는 정이 보이지 않는 줄을 타고 팡둥에게로 자꾸 쏠리는 것을 그는 느꼈다.",
            "그는 한숨을 후― 쉬며 이맛가에 흐르는 땀을 씻었다.",
            "언제나 자기도 팡둥을 대하여 주저없이 말도 건네고 사랑을 받아 볼까?",
            "생각만이 라도 그는 진저리가 나도록 좋았다.",
            "그러나 자기 주위를 둘러싸고 있는 모든 환경을 깨닫 자 그는 울고 싶었다.",
            "그리고 팡둥의 아내가 끝없이 부러웠다.",
            "그는 시름없이 머리를 숙이 며 원수로 애는 왜 배었는지 하며 일감을 들었다.",
            "생각하면 자기의 죄 같지는 않았다.",
            "모두가 자기의 못난 탓인 것 같다.",
            "왜 말을 못 해, 왜 주저해, 이번에는 말할 테야. 꼭 할 테 야. 그리고 냉면도 한 그릇 사다 달라지 하며 그는 눈앞에 냉면을 그리며 침을 꿀꺽 삼켰 다.",
            "그러나 이 생각은 헛된 공상임을 깨달으며 한숨을 푸 쉬면서도 픽 하고 웃음이 나왔다.",
            "모든 난문제가 산과 같이 자기를 둘러싸고 있거늘 어린애같이 먹고 싶은 생각부터 하는 자 신이 우습고도 가련해 보였던 것이다.",
            "그러나 먹고 싶은 것은 어쩔 수 없다.",
            "목이 가렵도록 먹고 싶다.",
            "냉면만 생각하면 한참씩은 안절부절못할 노릇이다.",
            "그가 뱃속에 애 든 것을 알게 되었을 때 유산시키려고 별짓을 다하여 보았다.",
            "배를 쥐어박 아도 보고 일부러 칵 넘어지기도 하며 벽에다 배를 대고 탕탕 부딪쳐도 보았다.",
            "그러면서도 그 순간까지도 냉면은 먹고 싶었다.",
            "누가 곁에다 감추고서 주지 않는 것 만 같았다.",
            "그렇게 먹고 싶은 냉면을 못 먹어 보고 죽는다는 것은 너무나 애달픈 일이다.",
            "더구나 봉염이를 생각하고는 그만 양잿물 그릇을 쏟치고 말았던 것이다.",
            "삭수가 차올수록 그는 어쩔 줄을 몰랐다.",
            "우선 남의 눈에 들키지나 않으려고 끈으로 배를 꽁꽁 동이고 밥도 한두 끼니는 예사로 굶었다.",
            "그리고 될 수 있는 대로 사람을 피하여 이렇 게 혼자 일을 하곤 하였다.",
            "그때 지르릉 하는 이십오세〔馬車〕소리에 그는 머리를 번쩍 들었다.",
            "팡둥 방에서 뛰어나 가는 신발 소리가 나더니 바바! 바바! 하고 팡둥의 어린애들이 떠드는 소리가 들린다.",
            "따라서 가슴이 후닥닥 뛰며 뱃속의 애까지 빙빙 돌아간다.",
            "그는 치마 주름 이 들썩들썩하는 것을 보자 배를 꾹 눌렀다.",
            "신발 소리가 이리로 오므로 그는 얼른 일어났 다.",
            "그리고 팡둥이 혹시 나를 보러 오는가 하였다.",
            "“어머이 팡둥 왔어. 그런데 팡둥이 어머이를 오래.” 봉염이는 문을 열고 들여다본다.",
            "그는 팡둥이 아님에 다소 실망을 하면서도 안심되었다.",
            "그러나 팡둥이 자기를 보겠다고 오라는 말을 들으니 부끄럼이 확 끼치며 알 수 없는 겁이 더럭 났다.",
            "그리고 말을 할 수 없이 입이 다물어지며 손발이 후들후들 떨린다.",
            "“어머이 어디 아파?” 봉염이는 중국 계집애같이 앞머리카락을 보기 좋게 잘랐다.",
            "그는 머리카락 사이로 눈을 동 그랗게 뜨고 어머니를 말똥히 쳐다본다.",
            "그때 팡둥의 아내 소리가 빽 하고 났다.",
            "“뭣들 하기 그러고 있어. 어서 오라는데.” 심상치 않은 그의 언성에 그들은 일시에 불길한 예감을 품으면서 팡둥 방으로 왔다.",
            "팡둥 은 어린애를 좌우로 안고서 모녀를 바라보았다.",
            "그리고 잠깐 눈살을 찌푸리며 눈을 거칠게 뜬다.",
            "팡둥의 아내는 입을 비쭉하였다.",
            "모녀는 갑자기 무슨 말인지를 알아들을 수가 없었다.",
            "그리고 머리가 어찔어찔해 왔다.",
            "“이번 쟝궤듸가 국자가 가서 네 오빠 죽이는 것을 보았단다.” 모녀는 어떤 쇠방망이로 머리를 사정없이 후려치는 듯 아뜩하였다.",
            "한참 후에 봉염의 어머 니는 팡둥을 바라보았다.",
            "팡둥은 그의 시선을 피하여 어린애를 보면서도 그 말이 옳다는 뜻을 보이었다.",
            "그는 한층 더 아찔하였다.",
            "그 애가 참말인가 하고 그는 속으로 부르짖었다.",
            "“어서 나가! 만주국에서는 공산당을 죽이니깐.” 팡둥의 아내는 귀걸이를 흔들면서 모녀를 밀어내었다.",
            "모녀는 암만 그들이 그래도 그 말이 참말 같지 않았다.",
            "그리고 속시원히 팡둥이가 말을 해주었으면 하였다.",
            "팡둥은 그들을 바 라보자 곧 불쾌하였다.",
            "그날 밤 그의 만족을 채운 그 순간부터 어쩐지 발길로 그의 엉덩이 를 냅다",
            "차고 싶게 미운 것을 느꼈다.",
            "그 다음부터 그는 봉염의 어머니와 마주서기를 싫어 하였다.",
            "보다도 내보낼 구실 얻기가 거북하였던 것이다.",
            "그러던 차에 이번 국자가에서 봉식이 죽는 것을 보고서는 곧 결정하였다.",
            "아내에게 밀리어 문밖으로 나가는 모녀를 바라보는 팡둥은 봉식의 죽던 광경이 다시 떠오 른다.",
            "친구와 교외에 나갔다가 공산당을 죽인다는 바람에 여러 사람의 뒤를 따라가서 들여다보 니 벌써 십여 명의 공산당을 죽이고 꼭 하나가 남아 있었다.",
            "그는 좀더 빨리 왔더면 하고 후회하면서 사람들의 틈을 뻐개고 들어갔다.",
            "마침 경비대에게 끌리어 한가운데로 나앉은 공산당은 봉식이가 아니었느냐! 그는 자기 눈을 의심하고 몇 번이나 눈을 부비친 후에 보 았으나 똑똑한 봉식이었다.",
            "전보다 얼굴이 검어지고 거칠게 보이나마 봉식이었다.",
            "그는 기 침을 칵 하며 봉식이가 들으리만큼 욕을 하였다.",
            "그리고 행여 봉식이가 돈을 벌어 가지고 어미를 찾아오면 자기의 생색도 나고 다소 생각함이 있으리라고 하였던 것이 절망이 되었 다.",
            "누런 군복을 입은 경비대원 한 사람은 시퍼런 칼날에 물을 드르르 부었다.",
            "그러나 물방울 이 진주같이 흐른 후에 칼날은 무서우리만큼 빛났다.",
            "경비대원은 칼날을 들여다보며 슴벅 웃는다.",
            "그리고 봉식이를 바라보았다.",
            "봉식이는 얼굴이 새하얗게 질리고도 기운 있게 버티 고 있었다.",
            "그리고 입 모습에는 비웃음을 가득히 띠고 있다.",
            "팡둥은 그 웃음이 여간 불쾌하 지 않았다.",
            "그리고 어느 때인가 공산당에게 위협을 당하던 그 순간을 얼핏 연상하며 봉식 이가 확실히 공산당이라는 것을 의심하지 않았다.",
            "그러자 칼날이 번쩍할 때 봉식이는 소리 를 버럭 지른다.",
            "어느새 머리는 땅에 떨어지고 선혈이 솩 하고 공중으로 뻗칠 때 사람들은 냉수를 잔등에 느끼며 흠칫 물러섰다.",
            "생각만이라도 팡둥은 소름이 끼치어서 어린애를 꼭 껴안으며 어서 모녀가 눈에 보이지 않 기를 바랐다.",
            "모녀는 문밖에까지 밀리어 나오고도 팡둥이가 따라나오며 말리려니 하였다.",
            "그러나 그들이 보따리를 가지고 대문을 향할 때까지 팡둥은 가만히 있었다.",
            "봉염의 어머니 는 노염이 치받치어 휙 돌아서서 유리창을 통하여 바라보이는 팡둥의 뒷덜미를 노려보았 다.",
            "미친 듯이 자기를 향하여 덤벼들던 저 팡둥이 그가 무어라고 소리를 지르려고 할 때, 팡둥의 아내와 웬 알지 못할 사나이가 그를 돌려세우며 그들을 밖으로 내몰았다.",
            "그들은 정신없이 시가를 벗어나 해란강변으로 나왔다.",
            "강물이 앞을 막으니 그들은 우뚝 섰 다.",
            "어디로 가나? 하는 생각이 분에 흩어졌던 그들의 생각을 집중시켰다.",
            "그들은 눈을 들었 다.",
            "해는 뉘엿뉘엿 서산에 걸렸는데 저 멀리 보이는 마을 앞에 둘러선 버들숲은 흡사히도 그들이 살던 싼더거우(三頭溝) 앞에 가로놓였던 그 숲과도 같았다.",
            "그곳에는 아직도 남편 과 봉식이가 있을 것만 같았다.",
            "그러나 다시 한번 눈을 부비치고 보았을 때 봉염의 어머니 는 털썩 주저앉았다.",
            "그리고 소리 높이 흐르는 강물을 들여다보며 그만 죽고 말까 하였다.",
            "동시에 이때까지 거짓으로만 들리던 봉식의 죽음이 새삼스럽게 더 걱정이 되며 가슴이 쪼 개지는 듯하였다.",
            "그러나 그 말은 믿고 싶지 않았다.",
            "봉식이는 똑똑한 아이다.",
            "그러한 아이 가 애비 원수인 공산당에 들었을리가 없을 듯하였다.",
            "그것은 자기 모녀를 내보내려는 거짓말이다.",
            "시가에는 수 없는 벽돌집이 다닥다닥 붙어앉았다.",
            "저렇게 많은 집이 있건만 지금 그들은 몸담아 있을 곳도 없어 이리 쫓기어 나오는 생각을 하니 기가 꽉 찼다.",
            "그리고 저자들은 모두가 팡둥 같은 그런 무서운 인간들이 사는 것 같아 보였다.",
            "이렇게 원망스러우면서도 이리로 나오는 사람만 보이면 행여 팡둥이가 나를 찾아 나오는가 하여 가슴이 뜨끔해지곤 하였다.",
            "어스름 황혼이 그들을 둘러쌀 때에 그들은 더욱 난처하였다.",
            "봉염이는 훌쩍훌쩍 울면서, “오늘 밤은 어데서 자누? 어머이.” 하였다.",
            "그는 순간에 팡둥 집으로 달려들어가서 모조리 칼로 찔러 죽이고 자기들도 죽고 싶은 충동이 강하게 일어났다.",
            "그래서 그는 벌떡 일어났다.",
            "속시원히 국자가를 가서 봉식의 소식을 알아볼까.",
            "이렇게 결심하고 어정어 정 걸었다.",
            "그날 밤 그들은 해란강변에 있는 중국인 집 헛간에서 자게 되었다.",
            "그것도 모녀가 사정을 하고 내일 시장에 내다",
            "팔 시금치나물과 파 등을 다듬어 주고서 승낙을 받았다.",
            "봉염의 어 머니는 밤이 깊어 갈수록 배가 자꾸 아팠다.",
            "그는 애가 나오려나 하고 직각하면서 봉염이 가 잠들기를 고대하였다.",
            "그러나 잠이 많던 봉염이도 오늘은 잠들지 않고 팡둥 부처를 원 망하였다.",
            "그리고 이때까지 몸 아끼지 않고 일해 준 것이 분하다고 종알종알하였다.",
            "“용애는 잘 있는지. 우리 학교는 학생이 많은지.” 잠꼬대 비슷이 봉염이는 지껄이다가 그만 잠이 들고 만다.",
            "그의 어머니는 한숨을 후 쉬며 어서 봉염이가 잠든 틈을 타서 나오면 얼른 죽여서 해란강 에 띄우리라 결심하였다.",
            "그리고 배를 꾹꾹 눌렀다.",
            "바람 소리가 후루루 나더니 빗방울이 후두두 떨어진다.",
            "그는 되기 딴은 잘되었다",
            "이런 비 오는 밤에 아무도 몰래 애를 낳아서 죽이면 누가 알랴 싶었던 것이다.",
            "그리고 그는 봉염의 몸을 어루만지며 낡은 옷으로 그의 머리까지 푹 씌워 놨다.",
            "비는 출출 새기 시작하였다.",
            "그는 봉염이가 비에 젖었을까 하여 가만히 그를 옮겨 누이고 자기가 비 새는 곳으로 누웠 다.",
            "비는 차츰 기세를 더하여 좍좍 퍼부었다.",
            "그리고 그의 몸도 점점 더 아팠다.",
            "그는 봉염이가 깰세라 하여 입술을 깨물고 신음소리를 밖에 내지 않으려고 애썼다.",
            "그러나 신음소리가 콧구멍을 뚫고 불길같이 확확 내달았다.",
            "그리고 빗방울은 그의 머리카락을 타 고 목덜미로 입술로 새어 흐른다.",
            "“어머이!” 봉염이는 벌떡 일어나서 어머니를 더듬었다.",
            "“에그 척척해.” 어머니의 몸을 만지는 그는 정신이 펄쩍 들었다.",
            "그리고 비가 오는 것을 알았다.",
            "“비가 새네, 아이고 어떡허나.” 딸의 말소리도 이젠 들리지 않고 딸이 들을세라 조심하던 신음소리도 더 참을 수가 없었 다.",
            "그는 “으흥으흥” 하면서 몸부림쳤다.",
            "머리로 벽을 쾅쾅 받다가도 시원하지 않아서 손 으로 머리를 감아쥐고 오짝오짝 뜯었다.",
            "봉염이는 어머니를 흔들다가 흔들다가 그만 “흑흑” 하고 울었다.",
            "어머니는 봉염이를 밀치며 “응응” 하고 힘을 썼다―---한참 후에 “으악!” 하는 애기 울음 소리가 들렸다.",
            "봉염이는 어머니 곁으로 다가붙으며, “애기?” 하고 부르짖었다.",
            "어머니는 얼른 아기를 더듬어 그의 목을 꼭 쥐려 하였다.",
            "그 순간 두 눈이 화끈 달며 파란 불꽃이 쌍으로 내달았다.",
            "그리고 전신을 통하여 짜르르 흐르는 모성애! 그는 자기의 숨이 턱 막히며 쥐려는 손끝에 맥이 탁 풀리는 것을 느꼈다.",
            "그는 땀을 낙수처럼 흘리며 비켜 누워 버렸다.",
            "그리고, “아이고!” 하고 소리쳐 울었다.",
            "유모 아기를 죽이려다 죽이지 못하고 또 무서운 진통기를 벗어난 봉염의 어머니는 이제는 극도 로 배고픔을 느꼈다.",
            "지금 따끈한 미역국 한 사발이면 그의 몸은 가뿐해질 것 같다.",
            "미역 국! 지난날에는 남편이 미역국과 흰 이밥을 해가지고 들어와서 손수 떠넣어 주던 것을…… 하며 눈을 꾹 감았다.",
            "비에 젖고 또 비에 젖은 헛간 바닥에서는 흙내에 피비린내를 품은 역 한 냄새가 물큰물큰 올라왔다.",
            "내가 무엇이든지 먹구 살아야 저것들을 키울 터 인데 무엇을 먹나, 누가 지금 냉수라도 짤짤 끓여다만 주어도 그 물을 마시고 정신을 차릴 것 같다.",
            "그러나 그는 흙을 주워 먹기 전에는 아무것도 먹을 것이 없지 않은가, 봉염이를 깨울까, 그래서 이 집 주인에게 밥이나 좀 해달랄까, 아니 아니 못 할 일이야, 무슨 장한 애 를 낳았다고 그러랴.",
            "그러면 어떻게? 오래지 않아 날이 밝을 터이니 아침에나 주인집에서 무엇이든지 얻어먹지…… 하였다.",
            "그리고 눈을 번쩍 떠서 뚫어진 헛간문을 바라보았다.",
            "아 직도 캄캄하였다.",
            "날이 언제나 새려나, 이 집에는 닭이 없는가 있는가 하며 귀를 기울였다.",
            "사방은 죽은 듯이 고요",
            "간혹 채마밭에서 나는 듯한 벌레 소리가 어두운 밤에 별빛 같 은 그러한 느낌을 던져 주었다.",
            "그는 아기를 그의 뛰는 가슴속에 꼭 대며 자기가 아무렇게 서라도 살아야 할 것 같았다.",
            "내가 왜 죽어, 꼭 산다.",
            "너희들을 위하여 꼭 산다 하고 중얼거 렸다.",
            "애를 낳기 전에는 아니 보다도 이 아픔을 겪기 전에는 죽는다는 말이 그의 입에서 떠 나지 않았고 또 진심으로 죽었으면 하고 생각도 많이 하였다.",
            "그러나 마침 죽음과 삶의 경 계선에서 아차아차한 고비를 넘기고 겨우 소생한 그는 어쩐지 죽고 싶지는 않았다.",
            "오히려 삶의 환희를 느꼈다.",
            "그가 하필 이번뿐만이 아니라 이러한 경우를 여러 번 당하였으나 그 러나 남편의 생전에는 죽음에 대하여 한 번도 생각해 보지도 않았으며 역시 죽고 싶지도 않았다.",
            "그래서 죽음이란 아무 생각 없이 대하였을 뿐이었다.",
            "이튿날 봉염의 어머니는 곤히 자는 봉염이를 흔들어 깨웠다.",
            "봉염이는 벌떡 일어났다.",
            "“너 이거 내다가 빨아 오너라. 그저 물에 헹구면 된다.” 피에 젖은 속옷이며 걸레뭉치를 뭉쳐서 그의 손에 들려 주었다.",
            "그때 봉염의 어머니는 어 쩐지 딸이 어려웠다.",
            "그리고 딸의 시선이 거북스러움을 느꼈다.",
            "봉염이는 아직도 가슴이 울렁거리며 모두가 꿈속에 보는 듯 분명하지를 않고 수없는 거미줄 같은 의문과 공포가 그 의 조그만 가슴을 꼭 채웠다.",
            "그는 얼른 일어나 밖으로 나왔다.",
            "그의 어머니는 딸이 나가는 것을 보고 저것이 추울 터인데 하며 자신이 끝없이 더러워 보였다.",
            "봉염의 신발 소리가 아직도 사라지기 전에 그는 아기의 얼굴을 자세히 들여다보았다.",
            "볼수 록 뭉치 정이 푹푹 든다.",
            "그리고 아기의 얼굴에 얼굴을 맞대지 않고는 견디지 못하였다.",
            "주 인집에서 깨어 부산하게 구는 소리를 그는 들으며 밥을 하는가, 밥을 좀 주려나, 좀 주겠지 하였다.",
            "그리고 미역국 생각이 또 일어나며 김이 어린 미역국이 눈앞에 자꾸 어른거려 보 인다.",
            "따라서 배는 점점 더 고파 왔다.",
            "이제 몇 시간만 더 이 모양으로 굶었다가는 그가 아 무리 살고 싶어도 살 수가 없을 것 같았다.",
            "그는 이러한 생각에 겁이 펄쩍 났다.",
            "무엇을 좀 먹어야 할 터인데 그는 눈을 뜨고 사면을 휘돌아보았다.",
            "아직도 헛간은 컴컴하다.",
            "컴컴한 저편 구석으로 약간씩 보이는 파뿌리! 그는 어제 저녁에 주인 여편네가 오늘 장에 내다",
            "팔 파를 헛간으로 옮겨 쌓던 생각을 하며 옳다!",
            "아무 게라도 좀 먹으면 정신이 들겠지 하고 얼 른 몸을 솟구어 파뿌리를 뽑았다.",
            "그러나 주인이 나오는 듯하여 그는 몇번이나 뽑은 파를 입에 대다가도 감추곤 하였다.",
            "마침내 그는 파를 입 속에 넣었다.",
            "그리고 우쩍 씹었다.",
            "그 때 이가 시끔하며 딱 맞찔린다.",
            "그래서 그는 얼굴을 찡그리며 입을 쩍 벌린 채 한참이나 벌 리고 있었다.",
            "침이 턱밑으로 흘러내릴 때에야 그는 얼른 손으로 침을 몰아넣으며 이 침이라도 목구멍으 로 삼켜야 그가 살 것 같았다.",
            "그는 다시 파를 입에 넣고 이번에는 씹지는 않고 혀끝으로 우물우물하여 목으로 넘겼다.",
            "넘어가는 파는 왜 그리도 차며 뻣뻣한지, 그의 목구멍은 찢 어지는 듯 눈물이 쑥 비어졌다.",
            "‘파를 먹구도 사는가’ 그는 이렇게 생각하며 헛간문 사이로 보이는 하늘을 멍하니 쳐다보았다.",
            "그때 신발 소리가 나며 헛간문이 홱 열린다.",
            "“어머이, 용애 어머이를 빨래터에서 만났어. 그래서 지금 와!” 말이 채 마치기 전에 용애 어머니가 들어온다.",
            "봉염이 어머니는 얼결에 일어나 그의 손을 붙들고 소리를 내어 울었다.",
            "용애 어머니는 싼더거우서 한집안같이 가까이 지내었던 것이 다.",
            "그래서 봉염이를 따라 이렇게 왔으나 그들의 참담한 모양에 반가움이란 다 달아나고 내가 어째서 여기를 왔던가 하는 후회가 일었다.",
            "그리고 뭐라고 위로 할 말조차 생각나지 않았다.",
            "“아니 봉염이 어머이 이게 어찌 된 일이오.” 한참 후에 용애 어머니는 입을 열었다.",
            "그리고 용애 어머니를 놓쳐서는 안 될 것을 번개같이 깨달으며 모든 것을 숨김없이 말하고 사정하리라고 결심하였다.",
            "용애 어머니를 만나니 남편이며 봉식의 생각까지 겹쳐 일어나 는 동시에 어째서 남은 다 저렇게 영감이며 아들 딸을 데리고 다니며 잘사는데 나만이 이 런 비운에 빠졌는가 하는 생각이 들었던 것이다.",
            "용애 어머니는 한참이나 난처한 기색을 띠다가 한숨을 푹 쉬었다.",
            "“그러시유. 할 수 있소.” 용애 어머니는 더 물으려고도 안 하고 안 나오는 대답을 이렇게 겨우 하였다.",
            "뒤에서 가슴 을 졸이고 있던 봉염이까지 구원받은 듯하여 한숨을 호 내쉬었다.",
            "“고맙수. 그 은혜를 어찌 갚겠수.” 봉염의 어머니는 떨리는 음성으로 이렇게 말하고 봉염에게 아기를 업혀 주었다.",
            "용애 어머 니는 이렇게 모녀를 데리고 가나?",
            "남편이 뭐라고 나무라지나 않으려나? 하는 불안에 발길 이 무거워졌다.",
            "용애네 집으로 온 그들은 사흘을 무사히 지냈다.",
            "용애 어머니는 남의 빨래 삯을 맡아 날이 채 밝지도 않아서 빨랫가로 달아나고 용애 아버지는 철도공사 인부로 역시 그랬다.",
            "그래서 근근이 살아가는 것을 보는 봉염의 어머니는 그들을 마주 바라볼 수 없이 어려웠다.",
            "그래 서 얼른 일어나고 말았다.",
            "그날 저녁 봉염의 어머니는 빨랫가에서 돌아오는 용애 어머니를 보고 “나두 남의 빨래를 하겠으니 좀 맡아다 주.” 용애 어머니는 눈을 크게 떴다.",
            "“어서 더 눕고 있지, 웬일이오…… 어려워 말우.” 용애 어머니는 갑자기 무슨 생각이 난 듯이 눈을 껌뻑이더니 다가앉았다.",
            "부엌에서는 용애 와 봉염이 종알거리는 소리가 들렸다.",
            "“아니, 저 나 빨래 맡아다 하는 집엔 젖유모를 구하는데…… 애가 딸렸다더라도 젖만 많으 면 두겠다구 해. 그 대신 돈이 좀 적겠지만…… 어떠우?” 봉염의 어머니는 귀가 번쩍 뜨였다.",
            "“그러면 어떻게든지 해서 들어가도록 해주우.” 하였다.",
            "그리고 봉염이와 아기는 조그만 방을 세얻어 있게 하였다.",
            "그 후부터 아기는 봉염이가 맡아서 길렀다.",
            "아기는 매일같이 밤만 되면 불이 붙는 것처럼 울 고 자지 않았다.",
            "그때마다 봉염이는 아기를 업고 잠 오는 눈을 꼬집어당기면서 방 안을 거 닐었다.",
            "그리고 나중에는 아기와 같이 소리를 내어 울면서 어두운 문밖을 내다보곤 하는 때가 종종 있었다.",
            "이렇게 지나기를 한 일년이 되니 아기는 우는 것도 좀 나아지고 오줌이며 똥도 누겠노라고 낑낑대었다.",
            "봉염이는 아기를 잘 거두어 주다가도 애가 놀러 왔는데 자꾸 운다든지 제 장 난감을 흐트려 놓는다든지 하면 아기를 사정없이 때리었다.",
            "그리고 미처 오줌과 똥을 누겠 노라고 못 하고 방바닥에 싸놓으면 사뭇 죽일 것같이 아기를 메치며 때리곤 하였다.",
            "그것 은 아기가 미워서 때리는 게 아니고 제 몸이 고달프고 귀찮으니 그렇게 하는 것이었다.",
            "아 기의 이름은 봉염의 이름자를 붙여서 봉희라고 지었다.",
            "봉희는 이젠 우유를 안 먹고 간간 이 어머니의 젖과 밥을 먹었다.",
            "그는 이제야 겨우 빨빨 기었다.",
            "그리고 때로는 오뚝 일어서 고 자착자착 걸었다.",
            "그러나 눈치는 아주 엉뚱나게 밝았다.",
            "그러므로 어떤 때는 똥과 오줌 을 방바닥에 싸놓고도 언니가 때릴 것이 무서워서 “으아” 하고 때리기 전부터 미리 울곤 하였다.",
            "그리고 어떤 때는 봉염이가 동무와 놀 양으로 봉희를 보고 자라고 소리치면 봉희 는 잠도 안 오는 것을 눈을 꼭 감고서 땀을 뻘뻘 흘리며 자는 체하였다.",
            "그가 돌이 지나도 록 자란 것은 뼈도 아니요",
            "눈치와 머리통뿐이었다.",
            "머리통은 조그만 바가지통 만은 하였다.",
            "그리고 머리통이 몹시도 굳었다.",
            "그러나 이 머리통을 싸고 있는 머리카락은 갓 낳던 그대로 노란 것이 나스스하였다.",
            "어쨌든 그의 전체에서 명 붙어 보이는 곳이란 이 머리통같이도 보이고, 혹은 이 머리통이 너무 체에 맞지 않게 크므로 못 이겨서 오래 살지 못하고 죽을 것같이도 무겁게 보이곤 했다.",
            "봉희는 어머니를 알아보았다.",
            "그래서 어머니가 왔다",
            "갈 때마다 그는 번번이 울었다.",
            "그때 마다 삼 모녀는 서로 붙안고 한참씩이나 울다가 헤지곤 하였다.",
            "봉염이는 열병에 걸려 밥도 못 지어 먹고서 자리에 누워 있었다.",
            "온몸이 불같이 뜨거워서 미처 어디가 아픈지도 알아 낼 수가 없었다.",
            "곁에서 봉희는 “앵앵” 울었 다.",
            "봉염이는 어머니나 와주었으면 하면서 어제 먹다 남은 밥을 봉희의 앞에 놔주었다.",
            "봉 희는 울음을 그치고 밥을 퍼넣는다.",
            "봉염이는 눈을 딱 감고 팔을 이마에 올려놓았다.",
            "그러 다 신발 소리 같아 눈을 번쩍 떠서 보면 어머니는 아니요,",
            "곁에서 봉희가 밥그릇 쥐어당기 는 소리다.",
            "그는 화가 버럭 났다.",
            "“잡놈의 계집애 한자리에서 먹지 여기저기 다니며 버려 놓니!” 눈을 부릅떴다.",
            "봉희는 금시 울음이 터져 나오는 것을 참으며 입을 비죽비죽하였다.",
            "그리 고 문을 돌아보았다.",
            "필시 봉희도 어머니를 찾는 것이라고 봉염이는 얼른 생각되었을 때 그는 “어머니!” 하고 소리치고 싶은 충동을 강하게 받았다.",
            "그는 입술을 꼭 다물고 한참이 나 울 듯 울듯이 봉희를 바라다보았다.",
            "“봉희야, 너 엄마 보고 싶니? 우리 갈까?” 그는 누가 시켜 주는 듯이 이런 말을 쑥 뱉었다.",
            "봉희는 말끄러미 보더니 밥술을 뎅그렁 놓 고 달아온다.",
            "봉염이는 아차 내가 공연한 말을 했구나!",
            "후회하면서 봉희를 힘껏 껴안았다.",
            "그때 두 줄기 눈물이 그의 볼에 뜨겁게 흘러내리는 것을 그는 깨달았다.",
            "“어머이는 왜 안 나와. 오늘은 꼭 올 차례인데. 그렇지 봉희야!” 봉희는 아무것도 모르고, “응.” 하고 대답할 뿐이었다.",
            "“어서 밥 머. 우리 봉희는 착해.” 봉염이는 봉희의 머리를 내려쓸고 내려놓았다.",
            "봉희는 또다시 밥술을 쥐고 밥을 먹었다.",
            "봉염이는 멍하니 천장을 바라보았다.",
            "언제인가 어머니가 와서 깨끗이 쓸어 주고 가던 거미 줄은 또다시 연기같이 슬어붙었다.",
            "‘어머니는 거미줄이 슬었는데두 안 온다니’ 하였다.",
            "그 후에도 어머니는 몇 번이나 왔건만 그 기억은 아득하여 이런 말을 하지 않고는 견디지 못 하였다.",
            "그는 돌아누우며 어머니가 조반을 먹고서 명수를 업고 문밖을 나오나…… 에크 이 젠 되놈의 상점은 지났겠다.",
            "이젠 문 앞에 왔는지도 모르지 하고, 다시 문 편을 흘금 바라 보았다.",
            "그러나 신발 소리는 들리지 않았다.",
            "오직 봉희가 술구는 소리뿐이다.",
            "그는 벌떡 일어나서 문을 탁 열어 젖혔다.",
            "봉희는 어쩐 까닭을 모르고 한참이나 언니를 말 끄러미 바라보다가 발발 기어왔다.",
            "그는 코에서 단김이 확확 내뿜는 것을 깨달으며 팔싹 주저앉았다.",
            "밖에는 곁집 부인이 흰빨래를 울바자에 바삭바삭 소리를 내며 널고 있었다.",
            "바자 밖으로 넘어오는 손끝은 흡사히 어머니의 다정한 그 손인 듯, 그리고 금시로 젖비린내를 가득히 피우는 어머니가 저 바자 밖에 섰는 듯하였다.",
            "그는 젖비린내 속에 앉아 있으면 어쩐지 맘 이 푹 놓이고 평안함을 느꼈다.",
            "그는 못 견디게 어머니 품에 자기의 다는 몸을 탁 안기고 싶었다.",
            "그는 목이 마른 듯하여 물을 찾았다.",
            "그래서 봉희가 밥 말아 먹던 물을 마셨지마는 어쩐지 더 답답하였다.",
            "이렇게 자리에 못 붙고 안타까워하던 그는 어느새 잠이 들었다가 무엇에 놀라 후닥닥 깨었 다.",
            "그의 얼굴에 수없이 붙었던 파리 소리만이 왱왱 하고 났다.",
            "그는 얼른 봉희가 없는 데 정신이 바짝 들었다.",
            "뒤이어 어머니가 왔었나?",
            "그래서 봉희만 데리고 어디를 나갔나 하는 생각이 들자 그만 발 악을 하고 울고 싶었다.",
            "그는 미친 듯이 달려 일어났다.",
            "그래서 밖으로 튀어나가니 어머니와 봉희는 보이지 않았 다.",
            "그리고 찌는 듯한 더위는 마당이 붉어지도록 내리쪼인다.",
            "하 고 울 밖에까지 쫓아나갔다가 앞집 부인을 만났다.",
            "“우리 어머이 못 봤우?” “못 봤어…… 왜 어디 아프냐? 너.” 어머니 못 봤다는 말에 더 말하고 싶지 않은 그는 눈이 벌개서 찾아다니다가 방으로 들어 왔다.",
            "그때 뒤뜰에서 무슨 소리가 나므로 벌떡 일어나 뛰어나갔다.",
            "저편 뜨물 동이 옆에는 봉희가 붙어 서서 그 큰 머리를 숙이고 마치 젖 빨듯이 입을 뜨물 동이에 대고 뜨물을 꼴깍꼴깍 들이마시고 있다.",
            "그리고 머리털은 햇볕에 불을 댄 것처럼 빨갛다.",
            "어머니의 마음 사흘 후에 봉염이는 드디어 죽고 말았다.",
            "그의 어머니는 할 수 없이 유모를 그만두고 명수 네 집에서 나오게 되었으며 봉희 역시 몹시 앓더니 그만 죽었다.",
            "형제나 죽는 것을 본 주인 집에서는 그를 나가라고 성화치듯 하였다.",
            "그는 참다못해서 주인 마누라와 아우성을 치면 서 싸웠다.",
            "그리고 끌어내기 전에는 움직이지 않을 뜻을 보이고 하루 종일 방 안에 누워 있 었다.",
            "전날에 그는 미처 집세를 못 내도 주인 대하기가 거북하였는데 지금은 어디서 이러 한 대담함이 생겼는지 그 스스로도 놀랄 만하였다.",
            "이제도 그는 주인 마누라와 한참이나 싸웠다. 만일 주인 마누라가 좀더 야단을 쳤다면 그 는 칼이라도 가지고 달라붙고 싶었다.",
            "그러나 다행히 주인 마누라는 그 눈치를 채었음인지 슬그머니 들어가고 말았다.",
            "“흥! 누구를 나가래. 좀 안 나갈걸, 암만 그래두.” 이렇게 중얼거리며 그는 문 편을 노려보았다.",
            "그리고 좀더 싸우지 않고 들어가는 주인 마 누라가 어쩐지 부족한 듯하였다.",
            "그는 지금 땅이라도 몇십 길 파고야 견딜 듯한 분이 우쩍 우쩍 올라왔던 것이다.",
            "분이 내려가더니 잠깐 잊었던 봉염이 봉희, 명수까지 뻔히 떠오른다.",
            "생각하면 할수록 그 들은 자기가 일부러 죽인 듯했다.",
            "그가 곁에 있었으면 애들이 그러한 병에 걸렸을는지도 모르거니와 설사 병에 걸렸다",
            "더라도 죽기까지는 않았을 것 같았다.",
            "그는 가슴을 탁탁 쳤다.",
            "“남의 새끼 키우느라 제 새끼를 죽인단 말이냐…… 이년들 모두 가면 난 어쩌란 말이. 날 마자 다려가라.” 하고 소리를 내어 울었다.",
            "그러나 음성도 이미 갈리고 지쳐서 몇 번 나오지 못하고 콱 막힌 다.",
            "그리고는 목구멍만 찢어지는 듯했다.",
            "그는 기침을 칵칵 하며 문밖을 흘끔 보았을 때 며 칠 전 일이 불현듯이 떠올랐다.",
            "그날 밤 비는 좍좍 퍼부었다.",
            "봉염의 어머니는 봉염이가 앓는 것을 보고 가서 도무지 잠들 수가 없었다.",
            "그래서 밤중에 그는 속옷바람으로 명수의 집을 벗어났다.",
            "그가 젖유모로 처 음 들어갔을 때 밤마다 옷을 벗지 못하고 누웠다가는 명수네 식구가 잠만 들면 봉희를 찾 아와서 젖을 먹이곤 하였다.",
            "이 눈치를 챈 명수 어머니는 밤마다 눈을 밝히고 감시하는 바 람에 그 후로는 감히 옷을 입지 못하고 누웠다가는 틈만 있으면 벗은 채로 달아오는 때가 종종 있었던 것이다.",
            "그 밤, 낮에 다녀온 것을 명수 어머니가 뻔히 아는 고로 다시 가겠단 말을 못 하고 누웠다가 그들이 잠든 틈을 타서 소리 없이 문을 열고 나온 것이다.",
            "사방은 지척을 분간할 수 없이 어두우며 몰아치는 바람결에 굵은 빗방울은 그의 벗은 어깨를 사정 없이 내리쳤다.",
            "그리고 눈이 뒤집히는 듯 번갯불이 번쩍이고 요란한 천둥 소리가 하늘을 때려부수는 듯 아뜩아뜩하였다.",
            "그러나 그는 지금 아무것도 무서운 것이 없었다.",
            "오직 그의 앞에는 저 하늘에 빛나는 번갯 불같이 딸들의 신변이 각일각으로 걱정되었던 것이다.",
            "그가 숨이 차서 집까지 왔을 때 문밖에 허연 무엇이 있음에 그는 깜짝 놀랐다.",
            "그러나 그것 은 봉염인 것을 직각하자 그는 와락 달려들었다.",
            "“이년의 계집애 뒈지려고 예가 누웠냐?” 비에 젖은 봉염의 몸은 불 같았다.",
            "그는 또다시 아뜩하였다.",
            "그리고 간폭을 갉아 내는 듯함 에 그는 부르르 떨었다.",
            "따라서 젖유모고 무엇이고 다 집어뿌리겠다는 생각이 머리가 아프 도록 났다.",
            "그러나 그들이 방까지 들어와서 가지런히 누웠을 때 그의 머리에는 또다시 불 안이 불 일듯 하였다.",
            "그는 마침 내 일어났다.",
            "자는 줄 알았던 봉희가 젖꼭지를 쥐고 달려 일어났다.",
            "그리고 “엄마!” 하고 울음을 내쳤다.",
            "봉염이는 차마 어머니를 가지 말란 말은 못 하고 흑흑 느껴 울면서 어머니 의 치마깃을 잡고, “조금만 더…….” 하던 그 떨리는 그 음성―---그는 지금도 들리는 듯하였다.",
            "아니 영원히 잊혀지지 않을 것 이다.",
            "그는 벌떡 일어났다.",
            "그리고 이 모든 생각을 하지 않으려고 방 안을 빙빙 돌았다.",
            "그러나 불똥 튀듯 일어나는 이 쓰라린 기억은 어쩔 수가 없다.",
            "그리고 명수의 얼굴까지 떠올라서 핑핑 돌아간다.",
            "빙긋빙긋 웃는 명수. “그놈 울지나 않는지…….” 나오는 줄 모르게 이렇게 중얼거리고는 그는 억지로 생각을 돌리려고 맘에 없는 딴말을 지 껄였다.",
            "“에이 이놈의 자식 너 때문에 우리 봉희 봉염이는 죽었다. 물러가라!” 그러나 명수의 얼굴은 점점 다가온다.",
            "손을 들어 만지면 만져질 듯이…… 그는 얼른 손등 을 꽉 물었다.",
            "손등이 아픈 것처럼 그렇게 명수가 그립다.",
            "그리고 발길은 앞으로 나가려고 주춤주춤하는 것을 꾹 참으며 어제 이맘때 명수의 집까지 갔다가도 명수 어머니에게 거절 을 당하고 돌아오던 생각을 하며 맥없이 머리를 떨어뜨리었다.",
            "‘흥! 제 자식 죽이고 남의 새끼 보고 싶어하는 이 어리석은 년아, 왜 죽지 않고 살아 있어? 왜 살아, 왜 살아, 그때 죽 었으면 이 고생은 하지 않지’ 하며 남편의 죽은 것을 보고 따라 죽을까?",
            "하던 그때 생각을 되풀이하였다.",
            "그리고 자신이 이러한 비운에 빠지게 된 것은 남편이 죽었기 때문이라고 단 정하였다.",
            "그리고 남편을 죽인 공산당, 그에게 있어서는 철천지 원수인 듯했다.",
            "그렇다 모두가 공산당 때문이다.",
            "그때 공산당이라고 경비대에게 죽었다는 봉식이가 떠오르며 팡둥의 그 얼굴이 선명하게 나타난다.",
            "“이놈 내 아들이 공산당이라구…… 내쫓으려면 그냥 내쫓지 무슨 수작이냐, 더러운 놈…… 봉식아 살았느냐 죽었느냐?” 그는 봉식이를 부르고 나니 어떤 실끝 같은 희망을 느꼈다.",
            "국자가엘 가자, 그래서 봉식이 를 찾자, 할 때 그는 가기 전에 명수를 봐야겠다는 생각이 불쑥 일어난다.",
            "명수 명수야! 하 고 입 속으로 부르며 무심히 그는 그의 젖꼭지를 꼭 쥐었다.",
            "그는 와락 뛰어나왔다.",
            "그러나 명수 어머니의 그 얼굴이 사정없이 그의 앞을 콱 가 로막는 듯했다.",
            "“이년! 명수를 왜 못 보게 하니. 네가 낳기만 했지 내가 입때 키우지 않았니. 죽일년, 그 애 가 날 더 따르지, 널 따르겠니. 명수는 내 거다.” 하고 눈을 부릅떴다.",
            "그러나 다음 순간에 명수의 머리카락 하나 자유로 만져 보지 못할 자 신인 것을 깨달을 때 그는 머리를 푹 숙였다. 고요",
            "함은 그의 활활 타는 듯한 가슴을 눌러 죽이려는 듯했다.",
            "이러 한 무거운 공기를 헤치고 물큰 스치는 감자 삶은 내! 그는 지금이 감자철인 것을 얼핏 느끼 며 누구네가 감자를 이리도 구수하게 삶는가 하며 휘돌아보았다.",
            "그리고 뜨끈한 감자 한 톨 먹었으면 하다가 흥! 하고 고소를 하였다.",
            "무엇을 먹고 살겠다는 자신이 기막히게 가련 해 보였던 것이다.",
            "그는 벽을 의지해서 하늘을 멍하니 바라보았다.",
            "하늘에는 달이 둥실 높 이 떴고 별들이 종종 반짝인다.",
            "빛나는 별, 어떤 것은 봉염의 눈 같고 봉희의 눈 같다.",
            "그리 고 명수의 맑은 눈 같다.",
            "젖을 주무르며 쳐다보던 명수의 그 눈. “에이 이놈 저리 가라!” 그는 또다시 이렇게 중얼거렸다.",
            "그리고 봉희 봉염의 눈을 생각하였다.",
            "공동묘지에나 가볼 까 하고 그는 충충 걸어 나올 때 달 아래 고요",
            "히 놓인 수없는 묘지들이 휙 지나친다.",
            "그는 갑자기 싫은 생각이 냉수같이 그의 등허리를 지나친다.",
            "여기에 툭 튀어나오는 달 같은 명 수의 그 얼굴, 그는 멈칫 서며 죽음이란 참말 무서운 것이다 하며 시름없이 저편을 바라보 았다.",
            "그때 그는 무엇에 놀란 사람처럼 후닥닥 달려나왔다.",
            "앞집 처마끝 그림자와 이 집 처마끝 그림자 사이로 눈송이같이 깔리어 나간 달빛은 지금 명수가 자지 않고 자기를 부르며 누워 있을 부드러운 흰 포단과 같았던 것이다.",
            "그러나 그 것은 그의 볼을 사정없이 후려치는 듯한 달빛이었다.",
            "그는 두 손으로 볼을 쥐고 그 달빛을 밟고 섰다.",
            "그리고 “명수야!” 하고 쏟아져 나오는 것을 숨이 막히게 참으며 조금도 이지러 짐이 없는 저 달을 쳐다보았다.",
            "그의 눈에는 어느덧 눈물이 술술 흐른다.",
            "그리고 정이란 치 사한 것이다! 라고 생각하였다.",
            "그는 문득 그의 그림자를 굽어보며 이제로부터 자신은 살아야 하나 죽어야 하나가 의문이 되었다.",
            "맘대로 하면 당장이라도 죽어서 아무것도 잊으면 이 위에 더 행복은 없을 것 같다.",
            "그러고 나니 그의 몸은 천근인 듯, 이 무게는 죽음으로써야 해결할 것 같다.",
            "죽으면 어떻게 죽나?",
            "양잿물을 마시고…… 아니 아니 그것은 못 할 게야 오장육부가 다 썩어 내리고야 죽 으니 그걸 어떻게…… 그러면 물에 빠져…… 그의 앞에는 핑핑 도는 푸른 물결이 무섭게 나타나 보인다.",
            "그는 흠칫하며 벽을 붙들었다.",
            "그는 치를 부르르 떨었다.",
            "마침 신발 소리가 나므로 그는 주인 마누라가 또 싸우러 나오는가 하고 안방 편으로 머리를 돌렸다.",
            "반대 방향에서, “왜 거기 섰수?” 그는 휙근 돌아보자 용애 어머니임에 반가웠다.",
            "그리고 저가 명수의 소식을 가지고 오는 듯싶었다.",
            "“명수 봤수?” “명수? 아까 낮에 잠깐 봤수.” “울지? 자꾸 울 게유!” 용애 어머니는 그를 물끄러미 바라보며 아까 명수가 발악을 하고 울던 생각을 하였다.",
            "그 리고 봉염의 어머니 역시 얼마나 명수를 보고 싶어한다는 것을 즉석에서 알 수가 있었다.",
            "“염병은 무슨 염병, 그 애들이 없는데야 무슨 잔수작이래유. 그만두래. 내 그 자식 안 보면 죽을까, 뭐 안 가 안 가유 흥!” 명수 어머니가 앞에 섰는 듯 악이 바락바락 치밀었다.",
            "그의 기색을 살피는 용애 어머니는, “그까짓 말은 그만둡시다 우리! 저녁이나 해자셨수?” 치맛길을 휩싸고 쪼그려앉은 용애 어머니에게서는 청어 비린내가 물큰 일어난다.",
            "그는 갑 자기 자기가 배가 고파서 이렇게 더 어렵다는 것을 알았다.",
            "그리고 용애 어머니에게 말하 여 식은밥이라도 좀 먹어야겠다",
            "“오늘도 또 굶었구려. 산 사람은 먹어야지유! 내 그럴 줄 알고 밥을 좀 가져오렸더니…… 잠깐 기대리우 내 얼른 가져올게.” 용애 어머니는 얼른 일어나서 나간다.",
            "봉염의 어머니는 하반신이 끊어지는 듯 배고픔을 느 끼며 겨우 방 안으로 들어가서 쾅 하고 누워 버렸다.",
            "용애 어머니는 왔다.",
            "“좀 떠보시유. 그리고 정신을 차려유. 그러구 살 도리를 또 해야지…… 저 참 이 남는 장사 가 있수?” 봉염의 어머니는 한참이나 정신없이 밥을 먹다가 용애 어머니를 바라보았다.",
            "“아주 이가 많이 남아유. 저, 거시기 우리 영감도 그 벌이 하러 오늘 떠났다오.” “무슨 벌이유?” 벌이라는 말에 그의 귀는 솔깃하였다.",
            "용애 어머니는 음성을 낮추며, “소금장사 말유.” “붙잡히면 어찌유?” 봉염의 어머니는 눈을 둥그렇게 떴다.",
            "“그러기에 아주 눈치 빠르게 잘 해야지. 돈벌이하랴면 어느 것이나 쉬운 것이 어디 있수 뭐.” 그는 이렇게 말하면서 먼길을 떠난 영감의 신변이 새삼스럽게 더 걱정이 되었다.",
            "한참이나 그들은 잠잠하고 있었다.",
            "남들은 아들 딸을 먹여살리려고 소금짐까지 지지만 자신은 누구를 위하여……? 마침내 자기 일신을 살리려라는 결론을 얻었을 때 그는 너무나 적적함을 느꼈다.",
            "그러나 아무리 자기 일신일지라도 스스로 악을 쓰고 벌지 않으면 누가 뜨물 한 술이나 거저 줄 것일까?",
            "굶는다는 것은 차라리 죽음보다도 무엇보다 무서운 것이다.",
            "보다도 참기 어려운 것은 그것 이다.",
            "살 아서는 할 수 없다,",
            "먹어야지…… 그때 그는 문득 중국인의 헛간에서 봉희를 낳고 파뿌리 를 씹던 생각이 났다.",
            "그는 몸서리를 쳤다.",
            "그리고 그 동안에 그는 명수네 집에 비록 맘 고 통은 있었을지라도 배고픈 일은 당하지 않았다는 것을 처음으로 느꼈다.",
            "그는 명수의 얼굴 을 또다시 머리에 그리며 명수가 못 견디게 자꾸 울어서 명수 어머니가 할 수 없이 날 또다 시 데려가지 않으려나? 하면서 밥술을 놓았다.",
            "달빛에 무서우리만 큼 파리해 보이는 그의 얼굴을 바라보는 용애 어머니는 나가는 줄 모르게 한숨을 쉬었다.",
            "그리고 하늘도 무심하다 하며 달빛을 쳐다보았다.",
            "“그럼 어쩌우 목숨 끊지 못하구 살 바에는 튼튼해야지. 지나간 일은 아예 생각지 말아유.” 이렇게 말하는 용애 어머니는 그의 곁으로 다가앉으며 흐트러진 그의 머리를 만져 주었다.",
            "그는 얼핏 명수가 젖을 먹으며 그 토실토실한 손으로 그의 머리카락을 쥐어뜯던 생각이 나 서 적이 가라앉았던 가슴이 다시 후닥닥 뛴다.",
            "그는 무의식간에 용애 어머니의 손을 덥석 쥐었다.",
            "“명수 지금 잘까유?” 말을 마치며 용애 어머니 무릎에 그는 머리를 파묻고 소리를 내어 울었다.",
            "어느덧 용애 어 머니 눈에서도 눈물이 흘렀다.",
            "용애 어머니는 아까 입에 못 담게 욕을 하던 명수 어머니를 얼핏 생각하며 난처해하였다.",
            "그래서 그는 언제까지나 잠잠하고 있었다.",
            "봉염이 어머니는 벌떡 일어났다.",
            "그리고 용애 어머니의 손을 잡아끌었다.",
            "“봉염의 어머니, 좀 진정해유. 우리 내일 가봅시다.” 하고 그를 꼭 붙들어 주저앉히었다.",
            "달빛은 여전히 그들의 얼굴에 흐르고 있다.",
            "밀수입 북국의 가을은 몹시도 스산하다.",
            "우뢰 같은 바람 소리가 대지를 뒤흔드는 어느 날 밤 봉염 의 어머니는 소금 너 말을 자루에 넣어서 이고 일행의 뒤를 따랐다.",
            "그들 일행은 모두가 여 섯 사람인데 그 중에 여인은 봉염의 어머니뿐이었다.",
            "앞에서 걷는 길잡이는 십여 년을 이 소금 밀수로 늙었기 때문에 눈 감고도 용이하게 길을 찾아가는 것이다.",
            "그러므로 그들은 이 길잡이에게 무조건 복종을 하였다.",
            "그리고 며칠이든지 소금짐을 지는 기간까지는 벙어 리가 되어야 하며 그 대신 의사 표시는 전부 행동으로 하곤 하였다.",
            "그들은 열을 지어 나란히 걸었다.",
            "바람은 여전히 불었다.",
            "그들은 앞에 사람의 행동을 주의 하며 이 바람 소리가 그들을 다그쳐 오는 어떤 신발 소리 같고 또 어찌 들으면 순사의 고함 치는 소리 같아 숨을 죽이곤 하였다.",
            "그리고 어제도 이 근방 어디서 소금짐을 지다",
            "총에 맞 아 죽은 사람이 있다",
            "지 하며 발걸음 옮김을 따라 이러한 불안이 저 어둠과 같이 그렇게 답 답하게 그들의 가슴을 캄캄케 하였다.",
            "남들은 솜옷을 입었는데 봉염의 어머니는 겹옷을 입고 발가락이 나오는 고무신을 신었다.",
            "그러나 추운 것은 모르겠고 시간이 지날수록 머리에 인 소금자루가 무거워서 견딜 수 없 다.",
            "머리 복판을 쇠뭉치로 사정없이 뚫는 것 같고 때로는 불덩이를 이고 가는 것처럼 자꾸 따가웠다.",
            "그가 처음에 소금자루를 일 때 사내들과 같이 엿 말을 이렸으나 사내들이 극력 말리므로 애수한 것을 참고 너 말을 이게 된 것이다.",
            "그런 것이 소금자루를 이고 단 십 리 도 오기 전에 이렇게 머리가 아팠다.",
            "그는 얼굴을 잔뜩 찡그리고 두 손으로 소금자루를 조 금씩 쳐들어 아픈 것을 진정하였으나 아무 쓸데도 없고 팔까지 떨어지는 듯이 아프다.",
            "그 는 맘대로 하면 이 소금자루를 힘껏 쥐어뿌리고 그 자리에서 자신도 그만 넌쩍 죽고 싶었 다.",
            "그러나 그것은 공연한 맘뿐이었다.",
            "발길은 여전히 사내들의 뒤를 따라간다.",
            "사내들과 같이 저렇게 나도 등에 져보더라면…… 이제라도 질 수가 없을까.",
            "그러려면 끈이 있어야지 끈이…… 좀 쉬어 가지 않으려나 쉬어 갑시다.",
            "금시로 이러한 말이 입 밖에까지 나오다는 칵 막히고 만다.",
            "그리고 여전히 손길은 소금자루를 들어 아픈 것을 진정하려 하였다.",
            "이마와 등허리에서는 땀이 낙수처럼 흘러서 발밑까지 내려왔다.",
            "땀에 젖은 고무신은 왜 그 리도 미끄러운지 걸핏하면 그는 쓰러지려 하였다.",
            "그래서 그는 정신을 바짝 차리면 벌써 앞에 신발 소리는 퍽으나 멀어졌다.",
            "그는 기가 나서 따라오면 숨이 칵칵 막히고 옆구리까 지 결린다.",
            "두 말이나 일 것을…… 그만 쏟아 버릴까?",
            "어쩌누? 소금자루를 어루만지면서도 그는 차마 그리하지는 못하였다.",
            "어느덧 강물 소리가 어렴풋이 들린다.",
            "그들은 이 강물 소리만 들어도 한결 답답한 속이 좀 풀리는 듯하였다.",
            "강가에 가면 이 소금짐을 벗어 놓고 잠시라도 쉴 것이며 물이라도 실컷 마실 것 등을 생각하였던 것이다.",
            "그러면서도 강 저편에 무엇들이 숨어 있지나 않을까?",
            "하 는 불안이 강물 소리를 따라 높아진다.",
            "봉염의 어머니는 시원한 강물 소리조차도 아픔으로 변하여 그의 고막을 바늘 끝으로 꼭꼭 찌르는 듯 이 모양대로 조금만 더 가면 기진하여 죽 을 것 같았다.",
            "마침 앞에 사내가 우뚝 서므로 그도 따라 섰다.",
            "바람이 무섭게 지나친 후에 어디선가 벌레 울음 소리가 물결을 따라 들렸다.",
            "낑 하고 앞에 사내가 앉는 모양이다.",
            "그도 털썩 하고 소금자루를 내려놓으며 쓰러졌다.",
            "그리고 얼른 머리를 두 손으로 움켜쥐며 바늘 로 버티어 있는 듯한 눈을 억지로 감았다.",
            "그러면서도 앞에 사내들이 참말로 다들 앉았는 가 나만이 이렇게 쓰러졌는가 하여 주의를 게을리하지 않았다.",
            "아픈 것이 진정되니 온몸이 후들후들 떨린다.",
            "그는 몸을 웅크릴 때 앞에 사내가 그를 꾹 찌 른다.",
            "그는 후닥닥 일어났다.",
            "사내들의 옷 벗는 소리에 그는 한층더 정신이 바짝 들었다.",
            "그는 잠깐 주저하다가 옷을 훌훌 벗어 돌돌 뭉쳐서 목에 달아매었다.",
            "그때 그는 놀릴 수 없 이 아픈 목을 어루만지며 용정까지 이 목이 이 자리에 붙어 있을까? 하는 의문이 들었다.",
            "그리고 사내가 이어 주는 소금자루를 이고 다시 걷기 시작하였다.",
            "벌써 철버덕철버덕 하는 물소리가 나는 것으로 보아 앞에 사람은 강물에 들어선 모양이다.",
            "벌써 그의 발끝이 모래사장을 거쳐 물 속에 들어간다.",
            "그는 오소소 추우며 알 수 없는 겁이 버쩍 들어서 물결을 굽어보았다.",
            "시커멓게 보이는 그 속으로 물결 소리만이 요란하였다.",
            "그리고 뭉클뭉클 내리밀치는 물결이 그의 몸을 울려 주었다.",
            "그때마다 머리끝이 쭈뼛해지 며 오한을 느꼈다.",
            "그리고 흑 하고 숨을 들이마셨다.",
            "물이 깊어 갈수록 발밑에 깔린 돌이 굵어지며 걷기도 몹시 힘들었다.",
            "그것은 돌이 께느른 한 해감탕 속에 묻히어 있기 때문이다.",
            "그래서 걸핏하면 미끈하고 발끝이 줄달음을 치는 바람에 정신이 아득해지곤 하였다.",
            "봉염의 어머니는 몇 번이나 발이 미끄러지고 또 곱디디 었다.",
            "물은 젖가슴을 확실히 지나쳤다.",
            "그때 그의 발끝은 어떤 바위를 디디다가 미끈하여 달음질쳐 내려간다.",
            "그 순간 온몸이 화끈해지도록 그는 소금자루를 버티고 서서 넘어지려 는 몸을 바로잡으려 하였다.",
            "그러나 벌어지는 다리와 다리를 모두는 수가 없었다.",
            "그리고 소리를 쳐서 앞에 사내들에게 구원을 청하려 하나 웬일인지 숨이 막히고 답답해지며 암만 소리를 질러도 나오지도 않거니와 약간 나오는 목소리도 물결과 바람결에 묻혀 버리곤 하 였다.",
            "그는 죽을 힘을 다하여 왼발에 힘을 들이고 섰다.",
            "그때 그는 죽는 것도 무서운 것도 아뜩하고 다만 소금자루가 물에 젖으면 녹아 버린다는 생각만이 미끄러져 내려가는 발끝 으로부터 머리털끝까지 뻗치었다.",
            "앞서 가는 사내들은 거의 강가까지 와서야 봉염의 어머니가 따르지 않는 것을 눈치채고 근 방을 찾아보다가 하는 수 없이 길잡이가 오던 길로 와보았다.",
            "길잡이는 용이하게 그를 만 났다.",
            "그리고 자기가 조금만 더 지체하였더라면 봉염이 어머니는 죽었으리라 직각되었다.",
            "그는 봉염이 어머니의 손을 잡아 일으키며 일변 소금자루를 내리어 자기의 어깨에 메었다.",
            "그리고 그의 발끝에 밟히는 바위를 직각하자 봉염이 어머니가 이렇게 된 원인이 여기 있는 것을 곧 알았다.",
            "그리고 자기는 이 바위 옆을 훨씬 지나쳐 길을 인도하였는데 어쩐 일인가 하며 봉염이 어머니의 손을 꼭 쥐고 걸었다.",
            "봉염의 어머니는 정신이 흐릿해졌다가 이렇게 걷는 사이에 정신이 조금 들었다.",
            "그러나 몸 을 건사하기 어렵게 어지러우며 입 안에서 군물이 실실 돌아 헛구역질이 자꾸 나온다.",
            "그 러면서도 머리에는 아직도 소금자루가 있거니 하고 마음대로 머리를 움직이지 못하였다.",
            "그들이 강가까지 왔을 때 맘을 졸이고 있던 나머지 사람들은 욱 쓸어 일어났다.",
            "그리고 저 마다 두 사람을 어루만지며 어떤 사람은 눈물까지 흘리었다.",
            "자기들의 신세도 신세려니와 이 부인의 신세가 한층더 불쌍한 맘이 들었다.",
            "동시에 잠 한 잠 못 자고 오롯이 굶어 오며 자기들을 기다리고 있을 아내와 어린것들이며 부모까지 생각하고는 뜨거운 한숨을 푸푸 쉬었다.",
            "그 순간이 지나가니 또다시 맘이 졸이고 무서워서 잠시나마 가만히 앉아 있을 수가 없었 다.",
            "그래서 그들은 이번에는 봉염의 어머니를 가운데 세우고 여전히 걸었다.",
            "이번에는 밭 고랑으로 가는 셈인지 봉염이 어머니는 발끝에 조 벤 자국과 수수 벤 자국에 찔리어서 견 딜 수 없이 아팠다.",
            "그는 몇 번이나 고무신을 벗어 버리렸으나 그나마 버리지는 못하였다.",
            "그는 언제나 이렇게 맘을 내고도 한 번도 그의 속이 흡족하게 실행하지는 못하였다.",
            "나중에는 고무신이 찢어져 조뿌리나 수수뿌리에 턱턱 걸려 한참씩이나 진땀을 뽑으면서도 여전히 버리지는 못하였다.",
            "그들이 어떤 산마루턱에 올라왔을 때, “누구냐? 손 들고 꼼짝 말고 서라. 그렇지 않으면 쏠 터이다!” 이러한 고함소리와 함께 눈이 부시게 파란 불빛이 솩 하고 그들의 얼굴에 비친다.",
            "그들은 이 불빛이 마치 어떤 예리한 칼날 같고 또 그들을 향하여 날아오는 총알 같아서 무의식간 에 두 손을 번쩍 들었다.",
            "그리고 이젠 소금을 빼앗겼구나! 하고 그들은 저만큼 속으로 생각 하였다.",
            "이렇게 단정은 하면서도 웬일인지 저들이 공산당이 아닌가 혹은 마적단인가 하며 진심으로 그리 되었으면 하고 바랐다.",
            "공산당이나 마적단들에게는 잘 빌면 소금짐 같은 것 은 빼앗기지 않기 때문이었다.",
            "길잡이로부터 시작하여 깡그리 몸뒤짐을 하고 난 저편은 꺼풋 하고 불을 끄고 한참이나 중 얼중얼하였다.",
            "그들은 불을 끄니 전신이 소름이 오싹 끼치며, 저놈들이 칼을 빼어 들었는 가 혹은 총부리를 겨누었는가 하여 견딜 수 없이 안타까웠다.",
            "그때 어둠 속에서는, “여러분! 당신네들이 왜 이 밤중에 단잠을 못 자고 이 소금짐을 지게 되었는지 알으십니까!” 쇳소리 같은 웅장한 음성이 바람결을 타고 높았다",
            "소금은 빼앗기지 않겠구나.",
            "저들에게 뭐라구 사정하면 될까 하고 두루 생각하였다.",
            "저편의 음성은 여전히 흘러나왔다.",
            "그들은 말하는 시간이 지날수록 어서 말을 그치고 놓아 보냈으 면 하였다.",
            "그리고 이 산 아래나 혹은 이 산 저편에 경비대가 숨어 있어 우리들이 공산당의 연설을 듣고 있는 것을 들으면 어쩌나 하는 불안이 자꾸 일어난다.",
            "봉염의 어머니는 저편 의 연설을 듣는 사이에 싼더거우 있을 때 봉염이를 따라 학교에 가서 선생의 연설 듣던 것 이 얼핏 생각히며 흡사히도 그 선생의 음성 같았다.",
            "그는 머리를 번쩍 들며 저편을 주의해 보았다.",
            "다만 칠 같은 어둠만이 가로막힌 그 속으로 음성만 들릴 뿐이다.",
            "그는 얼른 우리 봉식이도 저 가운데나 섞이지 않았는가 하였으나 그는 곧 부인하였다.",
            "그리고 봉식이가 보 통아이와 달라 똑똑한 아이니 절대로 그런 축에는 섞이지 않았을 것이라고 단정되었다.",
            "이 렇게 생각하고 나니 봉식이에 대한 불안은 적어지나 저들의 말하는 것이 어쩐지 이 소금자 루를 빼앗으려는 수단 같기도 하고 저 말을 그치고 나면 우리를 죽이려는가 하는 의문이 자꾸 들었다.",
            "어둠 다시 하지 로소 속에서 연설이 끝난 후에 원로에 잘 다녀가라는 인사까지 받았다.",
            "그들은 얼결에 또 걸었다.",
            "그러면서도 저들이 우리를 돌려 보내는 것처럼 하고 뒤로 따라오며 총질이나 않으려나 하여 발길이 허둥거렸다.",
            "그러나 그들이 산을 넘어 밭머리로 들어설 때 비 안심하고 ……(원문 탈락)…… 한숨 끝에 탄식하였다.",
            "봉염의 어머니는 조급한 맘을 진정할수록 저들이 의심할 수 없는 공산당들이었구나!",
            "그리고 아까 그들의 앞에서 꼼짝하지 못하고 섰던 자신을 비웃으며 세상에 제일 못난 것은 자기라 하였다.",
            "이러한 자기는 지금 살겠노라고 소금자루를 지 고 두 다리를 움직인다.",
            "그는 기가 막혀서 웃음이 나올 지경이었다.",
            "그리고 못난 바보일수 록 살겠다는 욕망은 더 크다고 깨달았다.",
            "동시에 한 가지 의문 되는 것은 저들이 어째서 우 리들의 소금짐을 빼앗지 않고 그냥 보내었을까가 의문이었다.",
            "그렇게 사람 죽이기를 파리 죽이듯 하고 돈과 쌀을 잘 빼앗는 그놈들이…… 하며 그는 이제야 저주하기 시작하였다.",
            "그들은 낮에는 산 속에서 혹은 풀숲에서 숨어 지내고 밤에만 걸어서 사흘 만에야 겨우 용 정까지 왔다.",
            "집까지 온 봉염의 어머니는 소금자루를 얻다가 감추어야 좋을지 몰라 한참이 나 망설이다가 낡은 상자 안에 넣어서 방 한구석에 놓고야 되는 대로 주저앉았다.",
            "방 안에 는 찬바람이 실실 돌고 방바닥은 얼음덩이같이 차다.",
            "그는 머리와 발가락을 어루만지며 목 이 메어서 울었다.",
            "집에 오니 또다시 봉염이며 봉희며 명수까지 선하게 보이는 듯하였던 것이다.",
            "그들이 곁에 있으면 이렇게 쓰리고 아픈 것도 한결 나을 것 같다.",
            "그는 한참이나 울고 난 뒤에 사흘 동안이나 지난 생각을 하며 무의식간에 몸서리를 쳤다.",
            "그리고 이 눈물 도 여유가 있어야 나온다는 것을 알았다.",
            "그는 으흠 하고 신음을 하며 누울 때 소금 처치할 것이 문득 생각힌다.",
            "남들은 벌써 다 팔았을 터인데 누가 소금 사러 오지 않는가 하여 문 편을 흘금 바라보다가 내가 소금짐을 져왔는지 여왔는지 누가 알아야지 그만 내가 일어나 서 앞집이며 뒷집을 깨워서 물어 볼까?",
            "그러다가 참말 순사를 만나면 어떻게, 하며 그는 부 시시 일어나려 하였다.",
            "소리를 지르도록 다리뼈 마디가 맞찔리어 그는 한참이나 진정 해 가지고야 상자 곁으로 왔다.",
            "그는 잠깐 귀를 기울여 밖을 주의한 후에 가만히 손을 넣어 소금자루를 쓸어만졌다.",
            "이것 을 팔면 얼만가…… 팔 원하고 팔십 전! 그러면 밀린 집세나 마저 물고…… 한 달 살까?",
            "무슨 장사……? 하며 그는 무심히 만져지는 소금덩 이를 입에 넣으니 어느덧 입 안에는 군물이 시르르 돌며 밥이라도 한술 먹었으면 싶게 입 맛이 버쩍 당긴다.",
            "그는 입맛을 다시며 침을 두어 번 삼킬 때 소금이란 맛을 나게 한다.",
            "아 무리 좋은 음식이나 소금이 들지 않으면 맛이 없다.",
            "그때 그는 문득 남편 과 아들딸이 생각히며 그들이 있으면 이 소금으로 장을 담가서 반찬해 먹으면 얼마나 맛이 있을까!",
            "그러나 그들을 잃은 오늘에 와서 장을 담을 생각인들 할 수가 있으랴!",
            "그저 죽지 못해 먹는 것이다.",
            "그는 한숨을 푹 쉬었다.",
            "생각하니 자신은 소금 들지 않은 음식과 같이 심심한 생활을 한다.",
            "아니 괴로운 생활을 한다.",
            "이렇게 괴로운…… 하며 그는 머리를 슬슬 어루만졌다.",
            "머리는 얼마나 이그러지고 부어 올랐는지 만질 수도 없이 아프고 쓰리었다.",
            "그는 얼굴을 상자에 대며, 봉식아, 살았느냐 죽었느냐 이 어미를 찾으렴…… 난 더 살 수 없다!",
            "어느 때인가 되어 무엇에 놀라 그는 벌떡 일어났다.",
            "벌써 날은 환하게 밝았는데 어떤 양복 쟁이 두 명이 소금자루를 내놓고 그를 노려보고 있다.",
            "그는 그들이 순사라는 것을 번개같 이 깨닫자 풀풀 떨었다.",
            "“소금표 내놔!” 관염(官鹽)은 꼭 표를 써주는 것이다.",
            "그때 그는 숨이 콱 막히며 앞이 캄캄해 왔다.",
            "그리고 얼른 두만강에서 소금자루를 빠뜨리지 않으려고 죽을 힘을 다하였었던 그때와 흡사하게도 그의 신경이 날카로워지는 것을 느꼈다.",
            "지금에 단포와 칼을 찬 저들을 누가 감히 물리치고 자기를 구원할까?",
            "“이년! 너 사염(私鹽)을 팔러 다니는 년이구나. 당장 일어나라!” 순사는 그의 눈치를 채고 이것이 관염이 아닌 것을 곧 알았다.",
            "그래서 그는 이렇게 소리치 며 그의 손을 잡아 낚아챘다."
        ]
    },
    {
        "author": "김남천",
        "title": "장날",
        "items": [
            "소를 말뚝에 다 매어놓군 무얼 생각하는지, 넋 잃은 녀석 모양으로 멍하니 앉었길래, 이 소 팔라우 하니께, 대답두 안 하고 고개만 주억주억 하겠습지요.",
            "얼마 받겠 느냐구 물었더니 마음 내키지 않는 놈처럼 그대로 시세에 알맞게 팔아달라 구요.",
            "그 소로 말씀하면, 참 다부지게 생긴 세 살째 먹은 암컷이었습너니다.",
            "곱 지를 쥐고 옹두라지루다 궁뎅이를 딱 치니께 건성건성 네 굽을 놀리는데, 그 걸어가는 품하고, 또 아기작아기작 궁둥이뼈 놀리는 모양하고 참말 한창 밭갈이에 신이 날 짐승이었습너니다.",
            "자아 이 소 살 사람 없나, 어느 녀석이 사려는지 어젯밤 마누라하구서 횡 재할 꿈꾼 놈이다,",
            "자아 밭갈이나 논갈이나 짐 싣기나 발구(물건을 실어 나 르는 마소가 끄는 썰매) 끌기나, 코에 걸면 코걸이요, 입에 걸면 입걸이요, 등에 걸면 등걸이다",
            "⎯. 한 번 소리를 치며 어정어정 소 우전 마당으로 들 어서니, 나릿님, 아니할 말루 저두 세상을 얻은 것처럼 신이 났습지요.",
            "참 우리네 소루 인연해서 먹구 사는 놈은, 좋은 소만 보면 그저 신이 나고 엉 덩춤이 절로 나고……. 네? 네, 네, 참 죄송하올세다.",
            "히 히 히, 그저 소가 하두 좋길래, 그만 흥 이 나서 나릿님도 처소두 깜박 잊었습너니다.",
            "그럼 그 중간 것은 쇠통(전혀 ) 빼어버리구서 요긴한 것만 여쭙겠습너니다.",
            "850냥(85원)이면 비지 값인데, 그 녀석 환장을 했던지 아무 말 없이 털석 팔었겠다",
            "흥정이 되어 농회 파출소로 가서 도장을 찍고, 돈을 찾을 때 보니께, 그놈 이름이 서두성이었습너니다.",
            "서서이 점잖이 걸어간다는 서 자 입고, 이름은 말 두 자, 별 성 자 올습네다.",
            "그놈, 돈을 받아 쥐고 가도록 무어 말 한마디 입 밖에 낸 일 없습지요.",
            "참 흉한 놈두 보았겠다,",
            "필시 그놈 무슨 곡절이 있는 게 분명하다",
            "구 생각은 했 습너니다",
            "마는, 전 또 딴 흥정에 바빠서 미처 돌아볼 새도 없었는데, 그러니 그게 원 한 시간이나 한 시간 반 가량이나 되었을는지요,",
            "만약에 제가 그걸 말다툼인 줄 진작 알았다면야 김상 낯을 봐서나, 또 서 가 놈 역시 내손으로 소를 팔아준 놈이니, 어느 모로 봐서나, 옆에서 바라 보구만 섰겠습너니까.",
            "여보 이게 무슨 일이웨까, 우리 저기 홍편네 집으루 가서 술이래두 한잔씩 합세다, 이러구서 쌈을 말릴 법이지, 원……. 네? 네, 네, 죄송하올세다.",
            "자꾸만 말씀이 객쩍은 데루만 흘러서 참, 죄송 하올세다.",
            "그럭허군 아마 10분두 안 되겠습너니다.",
            "공의 선생이 오고, 또 나리께서랑 나오시기 전에, 먼발로 눈어림해서 보는 눈에도 서가란 놈이 죽어 있는 건 알 수 있었습너니다.",
            "우선 (外表(외표))에 나타난 놈을 보건데 ⎯ 첫째 자국. 바른 편 모가지에 한 치 가량의 칼자국이 있는데, 깊게 가슴팍의 유두근을 아래 위 두 치 길이로 절단하여, 경동맥을 끊어버렸다.",
            "다음 내경(內景)을 살피건데 ⎯. 흉강(胸腔)내에는 다량의 출혈이 있고, 신체의 각 장기(臟器)에는 피의 양 이 대단 감소되어 있었다.",
            "미루어 생각컨대 바른편 경동, 경정맥의 절단, 왼편 폐의 윗머리의 자상, 왼편 흉강 내의 출혈, 심장의 관통과 각 장기의 빈혈 등등으로 하여, 죽음의 원인이 된 것이라 인정한다.",
            "그 중의 둘. ⎯ 김종칠(金鐘七), 직업은 축산 기수, 수의. 나이는 스물 다 섯. 체격은 좋고 영양도 몹시 우량하다.",
            "이 밖에 잔등에 두 군데 각짼 것 같은 자국이 보이나, 양복 위로 내려친 칼 끝이 그릇되게 상처를 준 것이라고 상상된다.",
            "이상, 약 1개월의 안정, 외과적 치료를 필요로 한다.",
            "내경(內景)에는 별반 이렇다할 것을 볼 수 없으나, 동계(動悸)가 항진된 관계와, 전기한 상처로 인연해서 신열이 높아 삼십팔 도 오부에 이르러 있 다.",
            "서두성이와 같은 오래에 사는 송관순이의 참고 심문서 네, 그렇습네다.",
            "두성이와는 어렸을 때부터 같은 오래에서 자랐으니께, 그 녀석의 속은 꼬치꼬치 알어 꿰고 있습네다.",
            "결코 그러한 포학하거나 잔인스럽거나, 와락부락하거나, 그런 성미의 녀석이 아니었습네 다.",
            "글쎄올시다, 단 한마디로 여쭙자면 활발스럽고 부지런하고……네? 내외 간 의도 퍽 좋았습지요.",
            "그저 녀석 아이가 없어서 늘 쓸쓸해하는 것도 같았 으나, 때로는 그깟 놈 먹일 것두 변변치 않고, 공부시킬 건덕지두 없는 신 세에, 천행 잘 되는 일이라고 그렇게 웃어버리는 적도 있었습네다.",
            "결코 금 슬이 나쁘거나 그렇진 않었습네다.",
            "친구의 마누라를 이러니저러니 하긴 좀 열쩍은 일이지만서두, 또 그 아주머니가 곱상하게 생겼으니께, 속으로 은근 히 기쁘드름해서 지내는 걸 알고 있었습네다.",
            "그런데 어쩐 일인지 한 열흘 전부텀 작자의 하는 행동이 수상했습네다.",
            "전에는 그런 일이 조곰도 없었습네다.",
            "그럭허군 그렇게 잘 웃던 웃음도, 그렇게 잘 하던 농말도, 또 소를 앞세워 놓군 으레 한마디 뽑아넘기던 메나리도, 쇠통 입을 봉해버렸는지 말이 없었 습네다.",
            "그것이 그러니께 언제부텀입니까, 저어 거시끼, 네, 네, 잘 알겠습네다.",
            "두성이 녀석이 그렇게 갑자기 수상해진 건 바로 아랫마을 최장의네 소가 탈 이 났다고 저 군 농회에서 축산 기순가, 소 의술인가 한 양반이 왔다",
            "간 이 튿날부터인가봅네다.",
            "전 그 관계나 내용은 잘 모르겠습네다.",
            "본시부터 소 의술 김상과 무슨 원한 품었던 일이 있는가 말씀입니까?",
            "전 자세히 모르겠습네 다.",
            "글쎄 뭐 그런 일이야 없었겠습지요.",
            "김상 말씀이십네까?",
            "동네 전체루선 자세히 모르겠습니다",
            "마는 저 보기에는 얌전하고 상냥한 이같 이 보였습네다.",
            "네? 뚱뚱해 보이고 와락부락해 보여두, 속은 상냥하실 것처 럼 제겐 보이는뎁쇼. 아니 올세다.",
            "관청의 하는 일에 반감이나 그런 건 하 나도 없습네다.",
            "어쨋거나 두성이 행동이 너무 수상하더라니, 하루는 수숫대를 져나르다가 은근히 물어보았습네다.",
            "자네, 두성이, 요즘 뭐 속 걱정 있는가, 그랬더니 아무 대답두 않고 그냥 소 가는 뒤를 꾸벅꾸벅 걸어오다가, 세상 귀찮어 만 주나 갈려네, 그러더군요.",
            "건 또 갑자기 갈(추수)하다",
            "말구 무슨 청인가, 이렇게 제가 말했었더니, 아무 데 가나 한 평생 지낼 곳 없겠 나, 그런단 말씀이지요.",
            "그러니 그 이상 물어볼 수도 없고, 그러지 말게, 무슨 속인진 몰라두, 딴 곳이라구 별켔는가 마음 잡구 저 자라난 고장에서 살아보세, 이렇게 말 할 수밖에 별도리가 없었습네다.",
            "그러구는 오늘 아침 장보러 같이 집을 나섰습네다.",
            "아직 갈이 바쁘지만 김 장에 쓸 소금을 사다두려구 저는 나섰던 것인데, 동구 앞을 나서려니 두성 이가 소를 몰고 국수당 옆에 내려오겠지요.",
            "그래 어데 가느냐 물으니께, 장 에 간다고요,",
            "뭐 사러 가느냐니께, 그저 볼일이 있다",
            "그래 고을까지 오도록은 별로 아무 이야기두 없이 왔는데, 우전에 들어서더니, 여보게 관 순이 우리 술 한잔 먹구 가세, 그런단 말씀입지요.",
            "술은 장보구 갈 때 하세 그려, 그러니께, 가만 내 좀 할 이야기두 있으니, 저 지짐집으로 들어가세. 그러고는 곱지를 황철나무 긁에 매어놓고 성큼성큼 술집으로 앞서서 들어가 겠지요.",
            "그래 저두 소를 매고 따라 들어가서 마주 대작을 하였습네다.",
            "무슨 까닭으로 그러느냐 물어도 별 뽀족한 대답 없이 그 대로, 남아가 한번 방랑을 하구 살어야지 어데 두메 속에서 산만 쳐다보구 살겠나, 그러기만 하겠지요.",
            "그래서 아주머님 어덕허겠나, 그랬더니, 아주 머니?",
            "⎯ 네? 이 칼 말씀입니까?",
            "보지 않던 것입네다.",
            "이게야 어디 우리 농가에서 쓰던 칼입네까, 요릿집에서 고기 써는 칼이 아닙네까?",
            "서두 성이는 그런 칼 갖고 다니지 않었습네다.",
            "병원에 누운 채 김종칠이가 사법 주임에게 하는 고백담 제가 사람을 죽이다",
            "니 그게 웬말이요.",
            "나는 아무 것두 모르겠어요.",
            "모두가 꿈 같어요.",
            "깨어나니 어깨가 쓰리고 뼈가 저리고 신열이 높 고, 내 옆에는 공의 선생이 계시고, 나의 머리에는 얼음주머니가 놓여 있었 습네다.",
            "어데 정신이 좀 듭니까?",
            "이렇게 묻는 말에 나는 비로소 내 자신을 발견했으나 아무두 나를 보고 살인한 놈이란 말은 안 했는데, 주임께서 이 게 무슨 말씀이오, 내가 살인을 하다",
            "니……. ⎯ 실신한 태도를 보이면서 멍 청하니 천장을 바라보다 눈을 감고 쭈르르 눈물을 흘린다.",
            "아니 경부 나리, 그래 정당 방위도 살인죄가 되우? 그럼은요, 정당방위지 요, 그게 정당 방위가 아니고 뭐야요?",
            "그래 경부께선 내게 살인죄를 씌우시 려우? 그놈이 나를 찌르니까 나는 그의 칼을 빼았었을 뿐입니다.",
            "그 다음은 나는 모릅니다.",
            "그 다음부터는 나 자신이 아니였습니다.",
            "내가 아닌 딴 정신 이 무엇을 하였거나 나는 지금 책임을 질 수가 없습니다.",
            "나를 살해하려는 자에게 내가 무엇을 하였건, 그게 어째 내 책임이 되는 겁니까.",
            "네, 진정하겠습네다.",
            "진정하여 말씀 올리겠습네다.",
            "⎯ 잠시 동안 침묵. 자전거로 군청에서 우시장으로 장판을 내려가다, 속이 출출하길래 문화면 옥에 들러 냉면을 한 그릇 사먹고 갔습니다.",
            "변소가 없으니까, 어느 음식점으로 가든가, 부인네들 내왕이 없는 밭 머리로 가려고 신작로를 건넌 것입니다.",
            "경부께서도 잘 아시겠지만, 쇠줄로 울타리를 두르고, 그 밖으로 황철나무가 3개가 서 있고, 그리고는 신작로가 아닙니까.",
            "그 신작로를 건너면 뽕밭이 있습지요.",
            "휘끈 머리를 돌리고 주춤해 섰으려니, 여보 소 의술, 하고 또 한마디를 불러놓곤, 다짜고짜로 내 팔목을 끌겠지 요.",
            "어떤 놈인지 생판 알지두 못하는 녀석이 아닌 밤중에 홍두께 격으로 ,…… 아닌게아니라 그런 심사가 생겼습니다.",
            "그래서 공손한 말루 타이르는데, 촌놈이 또 그 런 눈치는 알 턱두 없어, 이번엔 파닥지에 핏줄을 세우고 하는 말이, 이놈 너 내가 누군지 모르겠니 이놈, 이러겠지요.",
            "어처구니가 없어서, 잡힌 팔을 홱 뿌리치고, 미친놈 다 보겠군, 참 재수가 없으려니,……이러면서 돌아서 려는데, 다시 이번엔 더 힘차게 제 팔을 끌고 쭈르르 뽕밭 머리로 가겠지 요.",
            "나 역시 힘에 끌려 털석 쫓아가는데, 밭 최뚝까지 오더니, 이놈 너 일 전에 아랫마을 최장의네 소탈 고치러 나왔다가 한 행동을 잊어버릴 턱이야 없지, 내가 바로 그 계집의 사나이다,",
            "이놈이 이게 정신이 나 갔거나 환장을 한 놈이다,",
            "그건 경부께서 내 인격을 모르는 말입니 다.",
            "제가 무엇하러 그까짓 농꾼의 계집에게 손을 댄답니까.",
            "절대로 없습니 다.",
            "나는 아직 계집년의 파닥지조차 본 적이 없습니다.",
            "그럭허면 아무리 술에 취한 놈이라도, 그대로 고함이 나 몇 번 질러보다가 제풀에 맥이 나서 어데로 가버릴 것이라 생각했던 것 입니다.",
            "그런데 웬일입니까.",
            "내가 돌아서서 한 발자국을 옮겨놓기 전에 잔 등께가 선뜩하면서, 나보다도 멀찌감치 서서 이 쪽을 보고 있던 사람들이 먼저 악! 소리를 지르고, 그대로 나는 내 피를 본 것입니다.",
            "그런데 내가 살인죄를 짊어지게 되 었다",
            "자행거 타고 당꼬즈봉인가 뭔가 입은 놈, 나는 그런 읍사람들의 계집이 될 생각은 아예 먹지부터 않았었다.",
            "물론 내게 그런 걸 해내칠 만한 솜씨가 없는 건 아니다.",
            "월급쟁이 예편네? 그깟것들이 대체 뭐냐. 나두 분 바르구 머리 지지면 그깟년들은 당해낸다.",
            "전방에 서방하구 갈라 앉어서, 제법 이것 끊고 저것 재고 하는 장사치의 계 집? 그깟 것들이 대체 뭐냐. 상판때기 하나 된 것 있다",
            "더냐. 내 발고락만두 못환 년들! 그렇다.",
            "나는 그깟 년들 열 개를 당하구두 남을 자신이 있다.",
            "나는 부지런히 일해왔다.",
            "너를 극진히 섬기고 모셔왔다.",
            "나는 너를 믿 고 일신을 의탁해 오눌까지 살아왔다.",
            "그런데 이게 무슨 일이냐. 너는 내게는 말 한마디 않고, 미련하게 제 칼에 넘어져 뻐드러져버렸구나.",
            "인제 너는 가버려서 그만이지만, 남아 있는 나는 누구를 믿구 살아가란 말이냐. 진정 네 혼넋이 있거들랑, 내 말을 들어봐라.",
            "그날, 나는 해가 산허리에서 너웃할 무렵, 저녁을 지어야겠다",
            "그는 내가 길을 비끼는데도 불구하고, 차를 우 뚝 세우고 멍청하니 서 있었다.",
            "어인 영문을 몰라 머리를 들었을 때에 나는 비로소 그의 표정을 보았다.",
            "이때에 밖에서 송관순이와 그의 안해가 들어서 는 바람에 보비는 곡성을 높이고 지저귄다.",
            "여보 아주바니, 그래 이게 웬일이란 말이요.",
            "왜 아침엔 함께 고을로 나가 더니 혼자만 돌아오다니, 그런 변이 어데 있단 말요.",
            "그놈한테 칼루 맞어 넘어가는 걸 옆에서 멍청하니 보고만 섰드란 말이요.",
            "날 경찰서에서 부르다",
            "니, 내가 무슨 상관이 있다고?",
            "네 시체는 그깟 것 이제 찾아와 무엇하겠수. 그 참혹한 걸, 시형이 어련히 찾아갈라구. 아니 뭐요?",
            "나두 조사할 게 있다",
            "구? 내가 무슨 죄루, 그러나 오라면 가지 요.",
            "인제 오늘밤으루래두 가겠어요.",
            "가는 길에, 내 그놈두 마 저 해보구 올테예요,",
            "아이고 ⎯. ⎯ 다시 느껴운다.",
            "무당의 입을 빌려 서두성이가 하는 이야기 소 의술 김종칠이한테 만신창이 되어 거꾸러진 것은 물론 틀림없는 나이지 만, 그가 살인죄를 쓴다면 그건 억울한 일일 게다.",
            "지금 나는 명백히 단언 해두려니와 그가 나를 죽인 것은 정당 방위였다.",
            "법률이 그를 어떻게 판단 할는지는 알 바 아니나, 죽이고저 하는 살의를 가졌던 것은 김종칠이가 아 니고 틀림 없는 나였다.",
            "혹시 두 사람의 육체를 찌르고 째고 가르고 한 식 도가, 나의 소유가 아니었다",
            "하여, 말썽이 있을지 모르나, 그 칼은 김종칠 이가 자행거를 타고 우전으로 향하여 내려오는 것을 내가 장터에서 보고, 이어 화장수한테서 1원 50전을 주고 산 물건이다.",
            "그러므로 나는 지금도, 그가 나를 죽인 데 대하여는 아무런 원한도 품고 있지 아니하다.",
            "죽이려던 것도 나요,",
            "또 나에게 김종칠이를 이길 만한 힘이 있었는가 그랬다면 으레히 나는 살고 그는 죽었을 것이다.",
            "그러므로 그가 나의 몸을 한 군데도 아니요",
            "세 군데 네 군데씩 무찌르고 파헤치고 했다",
            "쳐 도, 나는 그를 원망치 아니한다.",
            "그러나 나의 혼이 이렇게 싱싱하게 떠돌아다닐 수 있는 한, 역시 나는 잊 을 수 없고, 그러므로 그대로 풀어버릴 수 없는 두 가지의 울분이 남아 있 다.",
            "그 울분은 때로는 원통함이 되었고, 때로는 쓸쓸함이 되었고, 때로는 한없는 미움이 되었다.",
            "하나는 김종칠이에 대한 것이요, 또 하나는 그것과 밀접한 관계에 얽혀 있는 것이지만, 내 안해 보비에 대한 것이다.",
            "말을 뚝 끊고 잠시 고요",
            "잊혀지지도 않는 그날, 우리집 조는 아직 덜 익어서, 양지 바른 데 심은 콩부터 대강 추수를 해치우느라고, 우리 부처는 아침부터 국수당 너머 콩밭 에서 콩가지를 베고 있었다.",
            "그날은 마침 아랫마을 최장의네 소가 탈이 났 다고 법썩을 대던 날이었다.",
            "나는 국수당 있는 고개턱에 올라서서 마주 불어오는 바람에 푸 우 숨을 내쉬었다.",
            "그러니까, 내가 단 5분, 아니 눈 하나 깜빡할 동안만 늦게 이 고개턱을 넘 었더라면 나는 아무 일 없이 그대로 무사할 수 있었을 것이다.",
            "그러나 운명 은 매정하였다.",
            "나는 고갯마루턱에 올라서서 눈앞에 벌어지는 들과 길을 바 라다보았고 그리고 내 두 눈은 아직도 그리 어둡지 않은 길 위에서 쉽사리 내 안해를 발견하여버렸다.",
            "안해는 맨 처음은 내 시야에 들지 않았다.",
            "처음은 그대로 일직선으로 달린 길뿐이었다.",
            "그러나 길 옆 수수밭 속에서 안해는 길 위에 나섰다.",
            "나는 처 음 무슨 영문을 몰랐다.",
            "무엇하러 남의 수수밭엘 들어갔었던가, 오줌이 마 려워서, ⎯ 어째서 또 여적 집에도 안 가고, 그러나 그건 모두 객쩍은 근심 이었다.",
            "안해는 길 위에서 잠깐 누구를 기다리듯 서 있었다.",
            "그때에 나는 그가 왼팔을 올려놓은 것이 길 위에 세운 자행거 안장인 것을 보았다.",
            "나는 그때 머리칼이 곤두 섰는지, 잔등께에 소름이 돋쳤는지, 눈앞이 아찔 했는지, 가슴이 뚱 물러앉었는지 ⎯ 아무 것두 느끼지 못하였다.",
            "아니 이러 한 모든 것을 아마 같은 순간에 겪어버렸을 것이다.",
            "밭 가운데서 사나이가 따라 나오는 것을 본 뒤에도, 나는 자리에서 발을 옮겨놓지는 못하였다.",
            "⎯ 또다시 잠시 동안 침묵. 안해는 천연하였다.",
            "아무 것도 겪지 않은 것처럼, 물을 한 잔 들이켠 것보 다두 더 단순하게. 나는 그걸 보고 그만 맥을 잃어버렸다.",
            "저녁이 왜 늦었 느냐고 물을 필요도 없었고, 그 이상 무슨 말을 비쳐볼 아무 기운도 나에겐 없었다.",
            "그 표정, 그 행동, 그것은 사람의 것이 아니었다.",
            "나는 부엌에서 돌아가는 계집을 여우는 아닌가 하고 의심스러울 지경이었다.",
            "나는 내 눈을 의심해도 보았다.",
            "동네 사람들의 소문에도 귀를 기울여보려 애썼다.",
            "이렇게 맹물을 한 잔 마시는 것보다도 단순하게, 안해는 여태껏 여 러 사람과 대하였을까 ⎯ 하는 생각에 나는 잠을 이룰 수가 없었다.",
            "그러나 나는 그에게 입을 열어 물어보지는 않았다.",
            "아아 사랑하던 계집, 소중히 다 루던 내 계집에게, 어떻게 그걸 물어볼 수 있다는 말이냐. 나는 아무말도 건네지 않았다.",
            "그리고 나는 멀리 내 안해의 옆을 떠나버리려 하였다."
        ]
    }
]